[["2018-08-10", ["8月 10日 ， 特朗 普称 ， 美国 将 对 从 土耳其 进口 的 钢铝 征收 双 倍 关税 消息 发布 之后 ， 土耳其 里拉 一度 下跌 18％ ， 这 是 自 2001年 土耳其 金融 危机 以来 的 最 大 单日 跌幅 土耳其 是 全球 第八 大 钢铁 生产国 ， 也 是 美国 进口 钢铁 第六 大 来源国 今年 3月 ， 美国 宣布 对 进口 钢铁 和 铝 产品 分别 征收 25％ 和 10％ 关税 ， 已 令 美 土 关系 陷入 紧张 ， 如今 又 要 “ 翻倍 ” 征税 ， 势必 加剧 美土 紧张 关系 8月 8日 ， 特朗普 政府 表示 ， 美国 因 “ 双面 间谍 ” 案 将 向 俄罗斯 施加 新 的 制裁 8月 7日 凌晨 ， 美国 重 启 了 对 伊 制裁 ， 禁止 伊朗 购买 美元 ， 阻止 其 进行 黄金 、 贵金属 贸易 以及 金属 、 煤炭 、 工业 相关 软件 交易 等 。"]], ["2018-08-13", ["土耳其 里拉 “ 跌跌 不 休 ” 引发 全球 市场 震动 ， 土耳其 央行 再次 出手 了 土耳其 央行 8月 13日 发布 声明 称 ， 如 有 需要 ， 将 为 银行 提供 流动性 ；", "将 恢复 外汇 存款 市场 的 中介 功能 ；", "银行 的 外汇 存款 限制 可能 上调 500亿 美元 ；", "各 期限 的 债券 的 里拉 存款 准备金 将 下调 250 个 基点 ；", "部分 期限 债券 的 里拉 存款 准备金 下调 400 个 基点 此后 里拉 出现 了 小幅 回升 ， 但 随后 又 恢复 了 跌势 央行 出手 恐怕 也 已 无法 改变 市场 预期 据 专业 人士 指出 ， 土耳其 已 是 危机 状态 ， 相关 的 风险 敞口 很 难 再 控制 ， 里拉 对 美元 从 3 跌 到 了 7 ， 是 难以 挽救 的 危机 今年 美元 走强 以来 ， 据 汤森路 透 数据 显示 ， 1-6 月 新兴 市场 遭遇 了 2013 上半年 以来 最 大 的 资本 外流 。"]], ["2018-08-14", ["土耳其 名列 全球 第3 受 欢迎 的 旅游 胜地 ， 目前 又 正值 里拉 大 崩盘 ， 是 时候 去 土耳其 旅行 了 吗 ？", "事件 介绍 8月 14日 报道 称 ， 很多 英国 人 已经 看到 “ 现在 去 土耳其 参观 古迹 寺庙 和 去 海边 度假 ” 都 比 去年 旅游 的 成本 大幅 降低 这 让 英国 旅行社 的 订单 短期 内 突然 暴增63% ， 显示 大家 已经 嗅 到 了 里拉 大 贬 的 便宜 滋味 英国 旅游 巨头 托马斯 库克 集团公司 率先 尝 到 甜头 ， 他们 接 获 前往 土耳其 旅游 的 订单 ， 最近 一下子 暴增 了 将近 7 成 。"]], ["2018-08-15", ["8月 15日 消息 ， 土耳其 方面 发布 公告 称 ， 将 提高 一些 自 美国 进口商品 的 关税 ， 包括 乘用车 、 酒精 、 烟草 等 该项 由 埃尔多安 签署 的 法令 显示 ， 土耳其 将 自 美国 进口 的 乘用车 关税 提高 了 120% ， 酒精 饮料 关税 提高 140% ， 烟草 提高 了 60% 对 化妆品 、 大米 和 煤炭 等 商品 的 关税 也 有所 提高 近日 ， 美国 和 土耳其 之间 因 美国 牧师 布伦森 被捕 一 事 而 爆发 外交 冲突 美国 总统 特朗普 在 推特 上 宣布 ， 决定 对 土耳其 的 钢铝 加倍 征税 ， 此举 导致 土耳其 里拉 暴跌 。"]], ["2018-08-16", ["8月 15日 报道 ， 在 土耳其 与 美国 的 外交 陷入 僵局 之际 ， 卡塔尔 向 土耳其 伸出 了 援助 之 手 ， 承诺 向 土耳其 投资 150亿 美元 土耳其 总统 和 卡塔尔 埃米尔 在 安卡拉 总统府 举行 会晤 会晤 期间 ， 双方 就 双边 关系 和 地区 问题 交换 了 意见 塔米姆 表示 ， 卡塔尔 有意 向 土耳其 直接 投资 150亿 美元 。"]], ["2018-08-18", ["8月 18日 报道 ， 两 大 国际 信用 评级 机构 穆迪 和 标准 普尔 17日 下调 土耳其 的 评级 至 “ 非 投资 ” 级别 ， 并 警告 称 ， 土耳其 严重 的 货币 危机 将 导致 沉重 的 金融 负担 穆迪 称 ， “ 土耳其 的 外部 融资 需求 仍然 很 大 ， 国际 收支 危机 的 风险 也 在 继续 上升 ” 标准 普尔 则 预计 ， 土耳其 将 在 明年 陷入 经济 衰退 ， 未来 4 个 月 内 ， 通胀率 将 涨 至 22% 由于 土耳其 拒绝 释放 被 指控 参与 2016 年 未遂 政变 的 美籍 牧师 布伦森 ， 美 土 关系 一度 陷入 冰点 土耳其 里拉 随之 断崖式 下跌 ， 兑 美元 汇率 一度 跌 破 7 元 大关 。"]]]
