{"id": "04d4b77c-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://www.cwzg.cn/politics/201805/42353.html", "time": "2018-05-14", "title": "从联想投票风波，谈通信标准与爱国主义", "text": "联想2016年底在5G标准方案的投票问题被翻了出来又掀起舆论热烈讨论据说，在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案做出了弃权的投票，即联想带着收购的摩托罗拉一起站队了高通，而没有支持中国企业华为，最终导致华为以微弱劣势输了 这事发生在一年多以前，为何当时没有引起反响，却在现在引起舆论上的轩然大波呢？ 事情其实起因于中兴中兴事件后，网上一片同仇敌忾之声，为中兴的遭遇鸣不平然后网上突然盛传，当年在争夺5G编码标准的时候，中兴背后捅了华为一刀，把票投给了高通有人就此借题发挥，中兴是买办企业，落到今天的下场罪有应得 但很快网友就发现，这完全就是子虚乌有的谣言中兴一直鼎力支持华为主导的Polar方案 事情的真相到底怎样呢？有网友顺着线索，很快查到3GPP举办的一次有关5G标准的会议记录，却发现中兴支持华为，支持高通的中国企业另有其人 那就是常被戏称为“美帝良心”的联想 网上流传的一张图 这个外号，来自于联想长期以来的差别化定价策略 一般的跨国定价差异，通常是因为出于对本国产业竞争的考虑，对进口商品征收关税，使得进口商品比其在原产国售价更高，降低其竞争力然而联想并没有什么核心技术，因此美国也不用担心它的竞争力，没有必要对其征收保护性关税 联想作为外来品牌，在美国的竞争力不大，所以要靠低价高配的策略来提高市场占有率；而在中国，对于大多数不关注计算机配置的人，联想作为一个他们心目中的民族企业，品质是有保证的，所以不担心销量，为了利润的最大化，所以价格配置可能就不能如国外那么吸引人了 所以就出现了一家中国企业，产品在中国卖得更贵的奇葩现象 当然，联想一直自我标榜为一家“国际化企业” 说它是美帝良心可能有点过于苛刻，但肯定不是中国良心就对了…… 因此，联想背后捅刀的说法，与人们长期以来对联想形成的负面看法颇为符合，于是在中美贸易战引发民族主义感情爆棚的当下，引起了口诛笔伐 然而，联想集团昨日发布声明宣称：“在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票” 华为的官方微博也发表声明，2016年11月3GPP会议上，华为及其他55家公司基于广泛的性能评估和分析比较，联合提出Polar码作为控制信道的编码机制并获得通过，联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票至此，5G信道编码技术方案完全确定，其中Polar码作为控制信道的编码方案，LDPC码作为数据信道的编码方案 这到底是怎么回事呢？ 实际上3GPP一共进行了三轮投票1、长码投票，联想两票给高通结果高通胜，这两票不影响最终结果2、短码投票，联想两票弃权，导致华为一票之差输给高通3、控制码投票，联想两票投华为，最终华为取胜，但是联想的票不影响结果 因此，网上揭露的内容和联想声明的内容都没问题，但是各自的侧重点不同 联想所谓的投华为，其实是控制码，但是大局已定，不需要联想锦上添花了网友揭露的是短码方案，联想投了弃权票，导致华为一票之差输给高通华为则可能出于顾全大局的考虑团结联想，因为通信标准的争夺是一个长期的博弈，研发做得好只是一方面，通过合纵连横建立统一战线更加重要 可能有人不理解，为什么通信标准的投票这么重要，难道不是哪个技术好就用哪个吗？ 北山曾经干了十余年通信及互联网行业的专利工作，华为、联想以及其他一些通信企业都曾经是服务过的客户，对通信行业也算是比较了解，谈谈我的看法 首先要理解什么叫通信最广义的解释，对象A和对象B通过某种介质实现信息的传递，都可以称为通信 在通信过程中，发送方需要将信息用特定的编码方式进行编码，码流在介质中传输后，接收方用相应的解码方式将码流翻译成可以理解的信息 很显然，双方必须对编解码方式达成一致的共识，才可以实现有效的通信，这个共识就是通信标准，否则就是鸡同鸭讲，对牛弹琴 两个人交谈就是很典型的通信过程说话的人必须把想法编码成一串语音，通过发射器发送出去，经过介质传递到听话者的接收器，听话者在头脑里进行解码，将其翻译成一种语言很显然，在这种通信方式下，语言就是通信标准如果语音是通过电话传输的，那么还要叠加电话所使用的通信标准，那可以理解为电话机之间沟通的“语言” 语言的重要性自不必多说理论上说，最好所有人都使用同一种语言，这样大家都可以无碍交流 《圣经·创世纪》中说，大洪水之后，上帝以彩虹与地上的人们定下约定，不再用大洪水毁灭大地但是有人怀疑，万一上帝啥时候发怒了，再来一次大洪水咋办？我们不能把子孙后代寄托在彩虹上啊？于是他们决定造一座通天塔上帝看到人们这样齐心协力，统一强大，心想：如果人类真的修成宏伟的通天塔，那以后还有什么事干不成呢？一定得想办法阻止他们于是他悄悄地离开天国来到人间，改变并区别开了人类的语言，使他们因为语言不通而分散在各处，那座塔于是半途而废 巴别塔 与天主教长期作对的共济会，则在其《共济会宪章》中有另一种解释： 世界上第一个吸血鬼该隐的后代尝试窥探神之领域，上帝震怒，降下洪水毁灭人类大洪水退去后人类迎来复兴时代，但大多数人类十分愚昧，只有石工仍旧掌握着自然科学和几何学的秘密 根据这些知识，他们知晓了人只不过是神的“不完善的复制品”石工们发现如果通过自身努力，就可以克服人类自身的精神和肉体上的缺陷，从而回归神的领域石工们从四面八方聚集到巴比伦，开始建造一座名为巴别塔的通天塔上帝看到人类如此团结，担心他们会变得无所不能，于是搅乱了他们的语言，石工们变得语言不通而无法合作，荒废了造塔的工程，并散布到世界各地 共济会宪章 无论是哪种说法，都强调了人类语言相通的重要性通信标准也是一样，理论上说，最好大家都用同一种通信标准，这样所有的通信网络就可以互联互通，多好！ 但是，理论是一回事，现实是另一回事 就像语言涉及到政治、经济、文化等方面，难以统一一样，通信标准就是信息时代通信设备之间通行的“语言”，涉及到巨大的政治经济利益 中国境内之所以沟通无碍，还要归功于两千年前的秦始皇统一中国后强力推行“书同文”；新中国建立后，政府大力提倡普通话 在世界没有天下大同之前，统一通信标准难上加难 我们现在所说的通信，通常是指无线通信技术通信网络是信息时代最重要的基础设施，通信标准除了涉及数以万亿的经济利益，其主导权可以看做是通信领域的主权，凡是有追求的大国都对此誓死捍卫，不容有失 早在2g时代，就有GSM和CDMA两套标准，分别被欧洲和美国主导另外日本还有一个PDC标准，仅在日本使用，中国当时仅是旁观者 到了3g时代，日本被踢出局，中国加入进来，呈现CDMA2000，WCDMA和TD-SCDMA三足鼎立之势 在提出TD-SCDMA标准时，中国的决策层内部争论得非常厉害，90%都持怀疑态度怀疑者通常的观点是，国际标准从来都是外国人的天下，搞移动通信标准，成本非常高，难度非常大，我们国家没有这个先例，能否玩得起这个游戏？ 在当时，这种质疑的声音非常强大，也非常有道理，似乎难以反驳 时任邮电部科技委主任宋直元顶住巨大压力，最终拍板：“中国发展移动通信事业不能永远靠国外的技术，总得有个第一次第一次可能不会成功，但会留下宝贵的经验我支持他们把TD-SCDMA提到国际上去如果真失败了，我们也看作是一次胜利，一次中国人敢于创新的尝试，也为国家作出了贡献” 宋直元 就这样，中国开始了制定自主通信标准勇敢的尝试 这三种标准中，欧洲主导的WCDMA占据优势美国不甘心劣势，又弄了一个WiMax标准出来WCDMA最成熟，而WiMax技术效果更好，但遭到了欧洲厂商的一致抵制，没有推广开 WCDMA优势太大，劣势的美国联吴抗魏，拉拢中国一起对抗欧洲中国说我也有自己的标准，美国想，总比中国倒向欧洲强啊，就支持中国提出了TD-SCDMA，成为3g三大标准之一 美欧都觊觎中国的市场，以当时中国的情况，根本没有底气拒绝，于是强行让底子最好的中国移动上马中国标准，WCDMA和CDMA2000分别分配给联通和电信于是我们看到，中国成为三种通信标准缠斗的战场 联合国筹备过程中，原本只有美苏英三个常任理事国，这是雅尔塔会议的格局美国坚持把中国加入作为常任理事国因为当时的中国还是蒋介石说了算，那么中国这一票永远都会支持美国苏联为了对抗美国的优势，提议把法国也加入进来英国对此表示抗议，但是无效 中国参与3g标准与中国入常一样，本质上都是大国博弈的棋子相同的是，中国不满足永远作为棋子，而是谋求棋手的地位 诚然，在技术上，TD-SCDMA不如WCDMA和CDMA2000成熟，在产业化方面也不算特别成功，在用户体验方面更是差强人意，但毕竟没有本质差距中移动等一批通信企业以失去部分用户和移动3G用户上网体验差一些为代价，壮大了我国通信产业，为中国参与国际通信标准制定跨出了万里长征第一步 欧洲从2g的GSM转移到3g的WCDMA，实际上是技术难题暂时难以攻克，放弃了原先的时分多址，转移到码分多址路线 由于欧洲通信技术积累十分深厚，WCDMA在3g时代仍然占据主流，但是却无法绕开美国高通公司在CDMA技术上积累的大量专利，因此无论是WCDMA还是CDMA2000，通信设备都必须缴纳数额不菲专利授权费用而中国的TD-SCDMA却无需缴纳高通税，因此当时移动的手机相对来说都便宜一些 高通的霸王行为引起了中欧通信厂商的众怒，导致在4g通信标准制定中，中欧厂商的指导思想就是去高通化，时分技术又成为主流，使高通在4g时代跌下神坛，中欧通信厂商联手上位 发改委之所以“敢于”对高通提起反垄断，底牌之一也是中国通信产业已经从3g时代的参与者，成为4g时代的规则制定者，而高通在4g时代却早已不复在3g时代的辉煌 在产业实力的力量对比发生变化之时，在技术实力上此消彼长的情况下，旧时代的不平等协议理所当然地应当被抛弃，行政力量的“干预”仅仅是加速这一过程，并为通信终端厂商与高通达成更加公平合理的新协议保驾护航 这与国家综合实力发生变化，必然发生霸权交替一样，通信领域与国际政治一样，一切以实力说话 在从3g到4g演进的过程中，华为、华三、中兴、大唐、鼎桥、普天以及北邮都投入了大量研发工作，当然投入精力最多，做得最好的是华为 除了华为比较有决心有追求，也确实是因为华为很早就卷入与跨国公司的专利诉讼，认识到掌握核心技术的重要性本人曾处理过大量华为的通信专利，从早期稍微优化一下信令流程，改个码字，到后来不断涌现基础标准专利，华为的进步有目共睹 因此到了4g时代，中国厂商从不起眼的跟班，一跃变成了制定标准的主要参与者，虽然仍然是实力较弱的一方 至于联想，在倪光南院士任联想总工程师时，联想也是技术流不过，随着倪光南和柳传志技工贸、贸工技之争，在倪光南的出走后联想走上了贸工技之路此后，联想的专利主要就是电源优化、主板设计，机箱外形什么的 倪光南 以上提到的公司，除了中兴我没有直接接触之外，其他的公司都打过交道，可以说亲历了我国通信行业从弱到强的过程 有人说，选择哪一个通信标准，完全是厂商出于自身利益的考虑作出的选择，无需牵扯爱国的问题 诚然，公司的基本追求是盈利，商场如战场，同一个国家的厂家也经常打得你死我活，比如华为和中兴之间互掐得就挺狠 但是，企业同样是讲政治的，特别是通信行业这种关系到国家根本命脉的行业，政治性尤其鲜明如果没有中国政府的大力支持，统一规划，3g标准哪来中国的一杯羹？如果没有前瞻性的产业布局，靠单一企业单打独斗，取得今天的成绩无疑是痴人说梦 我国将5g列入《中国制造2025》和“十三五”规划，并专门成立IMT2020推进组；三大运营商5G试点布局全球领先，华为、中兴等通信主设备商5g端到端解决方案具有很高的成熟度；5g射频前端塑料天线振子、线路板、高频覆铜板、陶瓷介质滤波器、5g终端芯片、5g高速光模块等已掌握核心技术，产业链上下游配套准备度高 到了5g时代，欧洲基本也就是旁观者了，就剩下中美博弈 恐怕也正是因为中国在5g技术上具有较大优势，使得美国产生了恐惧，悍然发动贸易战，对中国制造2025进行全方位打压 通信领域的博弈过程，与世界贸易组织谈判演进过程也是类似的最初是G7主导，其实就是美欧再加一个日本后来中国加入进来拉了几个金砖国家，成为G20再后来就是中美欧三家博弈，其他国家边上等着出结果到现在，基本就是中美两家谈谈好了，其他国家只有接受这一个选项 欧美口头上自由市场挂在嘴边，但实际上一直有《瓦格纳协定》对中国进行技术封锁前述通信标准的博弈过程，与中美欧之间的外交博弈也差不了多少了，甚至可以说两者几乎是同步的 华为想进入美国市场，尝试多年都不行，这不是技术问题，也不是市场问题，而是政治问题美国总统一声令下，美国各公司整齐划一地对中兴进行封锁，这时候就不说政府干预市场了？ 所以说，中国有些人不是被忽悠傻了就别有用心，这世界上哪有纯粹的自由市场？美国处心积虑地防着中国崛起，打压中国的技术进步，中国的厂商就应该团结一心，结成统一战线，国家利益应当高于企业利益 当年打得你死我活的国共在日寇面前，还知道国共合作，一致对外呢！如今连这点觉悟都没有？ 国际政治中美之间的国家博弈，通信行业就是最前沿的战场 说完通信标准，我们再说说联想联想创立的很早，曾经是中国民族高科技企业的象征然而创立得早，是优势也是劣势 在谈到大航海时代国家崛起的规律时，北山曾说过，葡萄牙西班牙是第一批，靠挖矿崛起，相当于煤老板，荷兰是第二批，靠倒卖商品崛起，相当于国际倒爷；英国是第三批，容易赚的快钱都被别人赚完了，只好下苦功发展自己的核心技术，造别人都没有的新产品，相当于华为这样的制造业公司 联想由于起步得早，基本就是走向了荷兰式的倒爷路线 在九十年代，中国基本没有什么高科技企业，联想把国外生产的各种计算机零部件组装起来卖到国内，就可以发大财，还何必废那么大力气自主研发呢？于是联想赶走了倪光南，靠扩大规模倒卖，躺着挣钱 这完全是被眼前的短期利益蒙蔽，愚蠢地倒退！ 早在光绪三十一年，积贫积弱的清政府最后一次发奋图强，实行清末新政，在北京前门兴建了“京师劝工陈列所”，作为官办的工艺局产品展销场，承担民族工商业的展示功能，其含义“劝人勉力、振兴实业、提倡国货” 前门劝业场 在内忧外患的岁月里，“劝业”二字寄托了一个时代实业图强的希望它第一次给老百姓树立了“国货”的概念，从北京劝业场当年的盛景中，可以看出当年人们对于中国制造的殷切希望此后，天津、成都、武汉相继兴建了名为劝业场的商场，都是以鼓励国货为意 天津劝业场 1933年，北平国货陈列馆宣传《中国国货暂定标准》，曾将国货分为七等，第一等是 “国人资本、国人经营、完全本国原料、国人工作”，而其中第六等为：“国人股本、借用外款、国人经营、大部分外国原料、外国技师”从中可以看出政府鼓励民族资本发展，鼓励工业生产，但并不排斥学习西方先进的技术 当时，“国货”的概念已包括“鼓励发明、提倡专利技术”内涵，并具有“中外合资”理念不少民族产业纷纷打出了“自信中国造”的旗帜，很多人更是直接放言：“买的不是国货，而是对于中国制造的信心” 百年之前的中国民族企业家，都知道中国弱就弱在技不如人无数人抱着“实业救国”的梦想，前赴后继引进吸收国外先进技术，在此基础上消化创新，打造自己的核心竞争力 比如说，我国近代的化学家侯德榜先生与范旭东先生，带领永利公司，在制碱技术和市场被外国公司严密垄断下，进行一系列艰苦的技术攻关，终于在1926年生产出质量更好的国产纯碱在此基础上，侯德榜又经过长时间艰苦研发，在抗日战争时期开发出可以同时生产纯碱和氯化铵的联合制碱法，开创了世界制碱工业的新纪元新中国成立后，侯德榜又研发出适用于中国国情的化肥生产技术，为中国解决粮食问题做出了巨大贡献 范旭东和侯德榜这样的人，才是真正的大师，中华民族不屈的脊梁！ 至于当时流行的在国外镀金，搬运国外政经法哲概念回国卖弄，名为“大师”实为“文化买办”的一批沽名钓誉者，就只能是呵呵了 联想作为改革开放后第一批成长起来的大企业，利用先发优势赚得盆满钵满，本来拥有巨大的优势和便利条件，能够成长为中国ICT行业的领军者，标准制定者，却被唾手可得的利润迷住了双眼，满足于做一个倒爷 说白了，联想就是利用国内和国外的技术差距，躺着赚钱 中国人前赴后继，无数人抛头颅洒热血，奋斗一百余年，不就是为了民族复兴，国家崛起吗？连顽固的慈禧太后最后都知道，国家振兴离不开自主研发在如今中国崛起到紧要关头，联想却在关键时刻不向着自己人，胳膊肘往外拐，这是一种什么性质的行为？ 说得不好听一点，这与一百年那些在中国卖洋货的买办们，成为列强欺压中国的帮凶的那批人，有什么本质区别？ 近代买办群体 好在列强还是那些列强，中国却已经不是中国了！ 随着中国一批坚持自主研发的企业纷纷崛起，国内国外的技术差距迅速缩小，买办的日子也不好过了不思进取的联想节节败退，市值不断缩水，甚至刚刚被香港恒生指数中移除 倪柳二人的路线之争，实际上已经决定了联想今天的命运 联想的决策者们，应该去前门的劝业场门前，站在那里好好反思，为什么会变成今天这个局面说不定还可以抢救一下 否则，那句广告词中“人类失去联想，世界将会怎样”，就成了一句大笑话 我看失去了以后，中国将会变得更好"}
{"id": "04d4b77d-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180514A0JXHT00", "time": "2018-05-14", "title": "“5G 标准”没投华为？联想：我没有", "text": "一则“华为拿下 5G 编码为国争光”的新闻曾在社交网络形成刷屏之势没想到时隔两年这则旧闻又近日成了热门主角却变成了联想 事情要从 2016 年 11 月说起在 3GPP RAN1 87 次会议的 5G 短码方案讨论中，华为主导的 Polar Code方案被采纳为 5G eMBB 场景的控制信道编码 请点击此处输入图片描述 3GPP 是 5G 标准的制定组织，当年开会讨论的就是 LDPC、Polar 和 Turbo 三种编码方案该采用哪种，LDPC 由高通牵头，华为则是 Polar 的主推者，LG 则是 Turbo 阵营的 各大厂商们开了三次会议，吵了无数架，最终的结果是 LDPC 码承包了 5G 数据信道部分，Polar 码则成为控制信道 eMBB场景编码最终方案，也算是各尽其能 看不懂没关系，总之就是华为又让国人沸腾了一把 没想到，这两天知乎有网友翻出了旧账，说当年的会议上，联想同为中国厂商，却没有站队华为，反而把票投给了高通，就因为联想这个“叛徒”，导致华为在长码上以微弱优势惜败 请点击此处输入图片描述 这下联想可摊上事了，一时间遭到网友的口诛笔伐，被嘲讽“不愧为美帝良心”逼得联想不得不专门出了个声明，表示天地良心我们真的给华为投票了 请点击此处输入图片描述 不过仔细看联想的声明，人家写的是：“联想针对 5G 标准的 Polar 方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票 ” 这里面就耍了点心机，我们前面也说到了，5G 数据信道部分最终采用的是高通主导的方案 LDPC 请点击此处输入图片描述 而从两次会议记录来看，联想在第 86 次会议中支持的是 LDPC，这也是大多数厂商的选择，只有华为一家坚持 Polar，最终的结果就是 LDPC 在数据传输的长码部分胜出 到了第 87 次会议，在 5G 数据传输的短码部分的竞争中，中国企业抱团成功，Polar 方案胜出 请点击此处输入图片描述 所以联想说对 Polar 投的都是赞成票，说的不全是实话，应该是一次赞成，一次反对不过反对的那次，Polar 明显寡不敌众，联想的反对票并未起到决定性作用，要说联想坑了华为，就有些夸张了，只是因为联想是高通阵营中唯一一家中国企业，这点给人落下了话柄 请点击此处输入图片描述 华为倒也很会做人，也发了个声明说联想及其旗下的摩托罗拉投的都是赞成票，但注意了，华为说的是在“Polar 码作为控制信道的编码机制”的方案上，联想投的是赞成票，并没有提到第 86 次会议中，联想是否在数据信道的编码机制上给华为的方案投了赞成票 有人觉得不应该在技术标准上对企业实行道德绑架，应该是哪家方案好就用哪家，但也有观点认为，技术标准的制定从来都不只是单纯的技术问题，背后有着复杂的利益阵营纠葛，甚至是国家利益的博弈，掌握话语权方可带动该国产业的发展 至于为何旧事重提，个中原因或许比 5G 的标准制定更复杂了 题图来自：Gadgetos"}
{"id": "04d4b77e-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180513A0H9YI00", "time": "2018-05-13", "title": "杨元庆年薪一亿，李嘉诚的年薪5000，马云年薪1元，差距太大了", "text": "又把联想和联想董事长杨元庆推向了舆论的风口浪尖 但实际上，杨元庆时常被推上舆论的风口，说得最多的就是联想的业绩蒸蒸日下，但是联想董事长杨元庆的年薪却大幅提升 根据2017福布斯CEO年新榜披露的数据，杨元庆的年薪是1.56亿，而且从2013年开始，杨元庆一直是中国大陆的打工皇帝，年薪杠杠的 而刚刚参加完最后一次董事会，已经宣布退休了的李嘉诚多年来的年薪比起杨元庆就很少了 根据李嘉诚自己在前不久的媒体会上所说，李嘉诚46年都没有从公司拿过薪酬，每年只是象征性地拿5000元 而大陆的首富和网红马云每年从阿里巴巴拿的年薪就更少了，据说只象征性的拿1元 那么问题来了，杨元庆年薪一亿，李嘉诚的年薪5000，马云年薪1元，差距太大了，这背后反应了什么？ 看法一：合法所得，拿多少各自都是有考量的只要是合法的，不管是杨元庆的1亿，还是马云的1元，我们都无需职责而且也不能说马云那1元年薪就值得鼓励，杨元庆拿1亿年薪就要遭到舆论批评 看法二：老板思维和打工皇帝还是不同的杨元庆顶多短一个打工皇帝，还借款8亿多买了联想的股份，借的钱也是要换给银行的，给人家多点年薪合情合理而李嘉诚和马云自己是老板，除了年薪还有很多增值的方式，比如分红，比如股票涨价，甚至是投资等等，年薪可以说只是自己自己收益的九牛一毛 看法三：杨元庆是联想的功臣，而不是大股东，高年薪是他应得的杨元庆当年是联想的一匹黑马，实力强劲，深受联想创始人柳传志的器重，从底层做起一路披襟斩棘，过五关斩立将，一路做到联想头把交椅功底还是很扎实的，也曾创造出辉煌的战绩，在国外品牌的围剿下，带着一帮锐气十足的兄弟们硬是杀出了一条血路，把联想品牌中国市场占有率做到了第一，业绩还是刚刚的，这等功劳在联想历史上谁也抹煞不掉只是如今联想依然还在固守PC业务，手机业务和人工智能等业务转型都不利，大家对联想还是很揪心的 看法四：不能一概相提并论恰好说明所有权不同，分配方式有差异李嘉诚和马云自己是老板，不在乎年薪多少，公司一部分资产甚至大部分资产都是他的杨元庆是打工的，除了年薪，企业资产不是他的所有权的不同注定收入分配方式不同企业有企业的章程，杨元庆按章程拿年薪无可非议！人才就应当体现价值！应该受到理解尊重！ 你觉得呢？"}
{"id": "04d4b77f-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180513A0J0QC00", "time": "2018-05-13", "title": "握手言和？投票风波之后 联想发文将与华为及国内相关企业合作共助5G发展", "text": "Polar码方案能成为5G国际标准是中国企业共同持续努力的突破性结果联想将与华为及国内相关企业广泛合作，共助5G产业繁荣发展 在此之前，“3GPP上有关5G标准，联想为什么不给华为投票”一事引起社会上很大的热议，很多网友都对联想进行指责，认为其不给华为投票，不在乎国家利益，而只是在乎自己的利益 对此，联想发布声明称，自己给华为投了赞成票，并且给出了自己投票给华为的证据 随后，“华为中国”发布声明称，2016年11月3GPP会议上，华为及其他55家公司基于广泛的性能评估和分析比较，联合提出Polar码作为控制信道的编码机制并获得通过，联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票至此，5G信道编码技术方案完全确定，其中Polar码作为控制信道的编码方案，LDPC码作为数据信道的编码方案 但是对于联想的声明回应，哪怕华为也证实了，网友们却并不买账 网友：机智如我，早已看穿一切，大家自行感受 图片源自微博截图 关于投票事件的始末，有不清楚的同学可以去了解一下，这里我们就不作赘述不过现在联想表示将与华为及国内相关企业合作共助5G发展，也就说明这个投票事件对两家合作关系并无影响，我们这些吃瓜群众也不用太操心 另外，华为方面表示，移动通信是个开放的产业，需要业界各方携手合作华为公司一直致力于与产业伙伴合作，共同打造全球统一标准，建设开放、创新的健康生态环境 如今华为在5G技术上已经处于领先地位，有自己的麒麟芯片，自己的通信技术，自己的核心专利，希望华为继续加油，继续做让中国人骄傲的民族品牌 — —"}
{"id": "04d4b780-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180513A0CBCD00", "time": "2018-05-13", "title": "感恩联想，还投了华为一次票", "text": "终于在华为的声明中收场了 华为感谢联想在 2016 年 11 月投票中的支持，联想携手华为共同推动 5G 产业发展是个皆大欢喜的结果 回溯此前层出不穷的信息，“如何看待联想不给华为投票？” “联想在 5G 标准上支持高通，却不支持华为”……为什么人们对两年前联想在 5G 标准上的投票如此重视，以至于大家纷纷谴责联想的投票选择？ “华为输了”是关键 在最初曝出的帖子当中，原贴是这么描述结局的“华为微弱劣势输了，没有成功拿下联想的两票功不可没”华为输掉什么了？没有成功拿下什么？整个帖子关键信息的缺失，让人们的注意力全集中在了结果上 然而原贴所描述事件的最终结果，是高通主导的 LDPC 和华为主导的 Polar 各自分别赢得了 5G 标准中 eMMB 应用场景下的数据信道和控制信道 这里提到的 eMMB 应用场景，是3GPP 定义的三种 5G 应用场景其中一种，其他两种分别是 mMTC 和 URLLC，其中 eMBB 场景商业价值最高该场景可通俗理解为我们平时使用的蜂窝数据流量，因此数据编码的应用技术归属，将和人民群众的生活息息相关 而数据信道和控制信道好比是并行的两条通道，前者主要用于传输机器指令和同步参数，后者主要用于传输数据信息从一定程度上来说，数据信道的编码技术与用户数据的隐私直接挂钩有部分用户认为，华为主导的 Polar 码虽然确定在控制信道中使用，但是更为关键的数据信道仍然采用美国企业高通主导的 LDPC从信道的重要性来说，华为还是输了 华为只赢了一次，高通赢了另一次联想的第一次投票选择，导致华为输掉了数据信道的主导技术，没有全部占据胜利这是联想被诟病的主要原因 但是联想的声明仍然回避了这一点 联想两次投票和两次站位 面对舆论压力，联想发出的声明，声称在投票中支持了华为然而被发现事实上 5G 标准投票共进行了两轮，联想声明中的那一次是第二轮——真相逐渐浮出水面，这是好事 参与这两轮 5G 标准投票的编码方案共有三种以高通等美系企业为代表的 LDPC，以华为等中国企业为代表的 Polar Code，以及法国等欧洲国家支持的 Turbo 2.0不同的方案后方是企业各自的立场，甚至是国家之间的博弈因此讨论过程十分激烈 第一次，2016 年 10 月，葡萄牙首都里斯本，3GPP RAN1 86 次会议旨在讨论并确定 5G 标准中 eMMB 场景下的数据编码应用技术归属会议上提出了 4 种数据信道解决方案，分别是：1.只使用 LPDC；2.只使用 Polar；3.Turbo 和 LDPC 一起使用；4.Polar 和 LDPC 一起使用联想和 Moto 支持了第一种方案，并在随后的“长码用 LDPC+短码用 Polar”的投票中，表示了反对，而大多数中国企业恰好支持“长 L+短 P”的方案这里是最受争议的一处 由于整个讨论过程实在太激烈，各方到会议结束也未达成一致，因此最终会议只确定了数据信道的长码是 LDPC，数据信道的短码及控制信道留到下一次会议再做表决 第二次，2016 年 11 月，美国里诺，3GPP RAN1 87 次会议这次会议上，联想均站在了 Polar 的一边，数据信道短码和控制信道都投给了 Polar，此处便是联想声明所指会议最终决定，华为主导的 Polar 以 55 家的绝对支持拿下了控制信道，数据信道的长短码则都采用高通主导的 LDPC 联想为什么这么做 联想与高通的关系一直很密切早在联想着手 5G 技术时，高通就是其紧密而深度的合作伙伴2016 年，Moto 推出搭载了高通骁龙 820 处理器的 Moto Z 模块化手机，同年便有消息称，该手机通过增加模块的方式抢先用上 5G 技术两年后 2018 年 1 月的 CES 上，联想总共揽获 80 多个奖项，其中有 2/3 的奖项都有高通的身影 从商业的角度考虑，联想支持高通主导的 LDPC 方案，更利于今后自家产品的应用，似乎无可厚非但反对“长 L+短 P”方案，耐人寻味 第二次联想的站位更换，或许是考虑到 Polar 码本身的技术优势：Polar 在短码通信中比其他编码的时延更低，而控制信道则主要采用短码因此 Polar 码在控制信道上“势在必得”时延的优势有多大？Turbo 在 5G 时代面临的最大瓶颈之一就是无法满足 5G 所要求的超低时延，导致 Turbo 在投票中几乎呈边缘化 华为赢得 5G 一半天下 在 3G 和 4G 时代，Turbo 是绝对的霸主但一方面由于它天然的技术短板，另一方面是如今大家都不想再看见一家独大的局面，所以 Turbo 逐渐被排挤在外，5G 编码标准中取而代之是两大更优秀的 LDPC 和 Polar 码 华为主导的 Polar 码，投入了大量的时间和精力研发全新的 5G 时代给了中国企业闯入国际通信编码标准的机会，打破了曾经国外企业在国际上对通信技术的垄断数据信道采用 LDPC，控制信道 Polar 码，两者平分天下，华为与众多中国企业的努力最终得到了回报 其实，此刻不是谈论两年前联想的投票的时候，用户们应做好准备，迎接 5G 时代更好的服务与体验 但是事情本身是怎么回事，我们还是要弄清楚"}
{"id": "04d4b781-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/TEC2018051200259905", "time": "2018-05-12", "title": "华为晚间发微博：感谢联想投了自己5G方案的赞成票", "text": "昨日晚间华为官方发微博称2016年11月3GPP会议上华为及其他55家公司基于广泛的性能评估和分析比较联合提出Polar码作为控制信道的编码机制并获得通过联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票 华为表示，至此，5G信道编码技术方案完全确定，其中Polar码作为控制信道的编码方案，LDPC码作为数据信道的编码方案 与此同时，华为还特意@联想：感谢联想集团及其旗下的摩托罗拉移动在3GPP举办的有关5G标准的表决会议上投票支持Polar码方案，大家共同为中国企业在国际标准上的持续突破而努力 对此，联想转发回应表示，Polar码方案能成为5G国际标准，是中国企业共同持续努力的突破性结果联想将与华为及国内相关企业广泛合作，共助5G产业繁荣发展 这件事情的起因是前日晚间，网络社交平台不断冒出“联想为什么不给华为投票”、“联想不支持Polar方案”、“因为联想站队高通，最终导致华为以微弱差距输了”等内容帖子 11日早间，联想否认在3GPP的5G标准表决上没有投票中国企业主导的方案，称包括联想旗下的摩托罗拉移动，所投的都是赞成票"}
{"id": "04d4b782-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/TEC2018051200259907", "time": "2018-05-12", "title": "华为晚间发微博：感谢联想投了自己5G方案的赞成票", "text": "昨日晚间华为官方发微博称2016年11月3GPP会议上华为及其他55家公司基于广泛的性能评估和分析比较联合提出Polar码作为控制信道的编码机制并获得通过联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票 华为表示，至此，5G信道编码技术方案完全确定，其中Polar码作为控制信道的编码方案，LDPC码作为数据信道的编码方案 与此同时，华为还特意@联想：感谢联想集团及其旗下的摩托罗拉移动在3GPP举办的有关5G标准的表决会议上投票支持Polar码方案，大家共同为中国企业在国际标准上的持续突破而努力 对此，联想转发回应表示，Polar码方案能成为5G国际标准，是中国企业共同持续努力的突破性结果联想将与华为及国内相关企业广泛合作，共助5G产业繁荣发展 这件事情的起因是前日晚间，网络社交平台不断冒出“联想为什么不给华为投票”、“联想不支持Polar方案”、“因为联想站队高通，最终导致华为以微弱差距输了”等内容帖子 11日早间，联想否认在3GPP的5G标准表决上没有投票中国企业主导的方案，称包括联想旗下的摩托罗拉移动，所投的都是赞成票"}
{"id": "04d4b783-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180512A0E3QO00", "time": "2018-05-12", "title": "杨元庆：爱国，咱也绝对经得起考验", "text": "针对“5G标准投票”一事联想集团董事长兼CEO杨元庆在朋友圈表示：爱国咱也绝对经得起考验 这件事情的起因是前日晚间，网络社交平台不断冒出“联想为什么不给华为投票”、“联想不支持Polar方案”、“因为联想站队高通，最终导致华为以微弱差距输了”等内容帖子 11日早间，联想否认在3GPP的5G标准表决上没有投票中国企业主导的方案，称包括联想旗下的摩托罗拉移动，所投的都是赞成票 昨日晚间，华为官方发微博称，2016年11月3GPP会议上，华为及其他55家公司基于广泛的性能评估和分析比较，联合提出Polar码作为控制信道的编码机制并获得通过，联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票 华为表示，至此，5G信道编码技术方案完全确定，其中Polar码作为控制信道的编码方案，LDPC码作为数据信道的编码方案 与此同时，华为还特意@联想：感谢联想集团及其旗下的摩托罗拉移动在3GPP举办的有关5G标准的表决会议上投票支持Polar码方案，大家共同为中国企业在国际标准上的持续突破而努力 杨元庆在朋友圈评论：本就一个有关技术标准的投票，竟能在两年后硬给炒成一个爱国的话题好吧，爱国，咱也绝对经得起考验！但问题是，如果真给技术标准贴上爱国标签，它还能够在国际市场上畅通无阻吗？"}
{"id": "04d4b784-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180512A0T9KX00", "time": "2018-05-12", "title": "杨元庆就“联想5G标准投票”发声：竟在两年后炒成爱国话题 ，那咱也经得起考验", "text": "联想集团董事长兼CEO杨元庆在朋友圈对“5G标准投票”发声称“本就一个有关技术标准的投票竟能在两年后硬给炒成一个爱国的话题好吧，爱国，咱也绝对经得起考验” 杨元庆朋友圈 近日，网络社交平台不断冒出“联想为什么不给华为投票”、“联想不支持Polar方案”等内容帖子，引发争议 昨日晚间，华为官方发微博称，2016年11月3GPP会议上，华为及其他55家公司基于广泛的性能评估和分析比较，联合提出Polar码作为控制信道的编码机制并获得通过，联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票 华为表示，至此，5G信道编码技术方案完全确定，其中Polar码作为控制信道的编码方案，LDPC码作为数据信道的编码方案 与此同时，华为还特意@联想：感谢联想集团及其旗下的摩托罗拉移动在3GPP举办的有关5G标准的表决会议上投票支持Polar码方案，大家共同为中国企业在国际标准上的持续突破而努力 对此，联想转发回应表示，Polar码方案能成为5G国际标准，是中国企业共同持续努力的突破性结果联想将与华为及国内相关企业广泛合作，共助5G产业繁荣发展 两年前的事件被翻出 自5月10日起，知乎、新浪微博等社交平台上，不断冒出“联想为什么不给华为投票” “联想不支持Polar方案”等帖子，顿时引起连锁反应 造谣联想的帖子截图 根据帖子表述，在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar短码方案投票，做出了弃权 5月11日，联想集团发布声明辟谣称，在该次投票表决中，联想包括旗下摩托罗拉移动，所投的均是赞成票 联想出证据证明所投赞成票 联想辟谣遭质疑 5月11日下午，业内知情人士称联想没说谎，但不是全部真相 当时分为两次投票，联想在长码方案上投了反对票，短码上投了赞成票 网友热议的事件发生在2016年10月和11月份3GPP组织的两次会议上，两次会议围绕的均是信道编码方案的投票 第一次会议发生在2016年10-15日，会议上出现了较大的分歧，分成了以美国公司为首的LDPC和TBCC阵营和以华为为首的Polar方案两者的区别在于长码控制信道和短码控制信道 知情人士称，第一次会议只确定了长码的标准，并不是确定完全标准，华为的Polar码本身在长码上没什么优势，联想和Moto两票都投了高通的LCDC方案，其他众多中国厂商反对长码短码都用高通的方案，最后只达成了长码用高通的方案，其他标准留待下次会议讨论 而目前，2018年6月首个版本的5G国际标准将正式公布，但是只针对5G三大场景中的eMMB场景，uRRLC和mMTC标准都没有正式成型高通主推的LCDC码被采纳为eMMB场景中数据信道的长码编码方案，这也是第一次会议的投票结果 该名知情人士还表示，这个问题上应该是Moto占的主导，他们和高通的关系比较密切，联想可能分析认为，如果是完全高通方案，Moto的技术优势可能得以发挥，是完全从商业的角度来考虑的 第二次会议在2016年11月17日这一次，联想选择支持华为Polar方案最终，支持华为公司的提案的公司达到了59个，以绝对优势赢下了至关重要的一环，Polar code最终成为控制信道上行和下行的编码方案而长码方案则归属高通LDPC码 联想在会议中究竟做了些什么？ 在会议中，联想没有独自发表技术成果也没有独自为某一个标准站台 在第一次会议中，出于对技术的考虑，选择了具有明显优势的高通长项——LDPC方案；第二次会议中，由于Polar码在本身有技术优势，在中国企业团结起来支持Polar的时候，联想也为华为投出了支持的一票 5G标准的制定组织3GPP，在华为无线网络标准专利部部长万蕾博士看来，是一个公正、透明、团结和技术性极强的组织 并且3GPP每一次的会议都有详细的记录可供公开查询，并且都是全英文的，动辄数万字之多的文档这确实给了一些人断章取义的机会 更多精彩内容，关注钛媒体微信号，或者下载钛媒体App"}
{"id": "04d4b785-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180512A0EGJL00", "time": "2018-05-12", "title": "在5G标准这个问题上 联想真的败了？", "text": "如今却成了“美国良心企业”这样的帽子扣给联想，首先得说，是不公平的 这些年来，联想都是中国科技企业的一面旗帜，与华为、海尔一起构成了中国企业国际化的先行者和成功者但是，正如逆水行舟，联想却与华为走在了不同的道路上   两家公司最大的差距就在研发投入上据统计，2006-2015的十年间，联想研发投入占比仅2015年超过2.6%，其余一直在1.9%徘徊同时期，华为的研发投入呈现阶梯式增长，虽然华为在2006年研发投入仅为68以元，但到了2015年，华为公司研发支出596亿元人民币，占销售收入15%，比2014年的408亿元增加了188亿元人民币，同比增长46.1%，十年总投入达到了2400多亿 华为没有上市，所以很难说其市值是多少，但联想是上市公司，人们很容易就看到联想在资本市场中的变化如今，联想的市值需要用数字贴上“美元”的单位才可以称为一线公司，而联想的市值单位却是“港币”   联想和华为是有很大不同的在华为，创始人至今活跃在管理核心位置，而在联想，创始人已经将主要精力很早就转移其他年龄是一方面原因，更重要的原因是心中的梦想   与柳传志、任正非等老一辈创业拓荒者不同，杨元庆这一代虽然也经历了联想初期的磨练，但并非从零开始的奋斗者，其具备的素质和能力模型与创业创始人们有很大的不同联想需要主心骨，但杨元庆可以是很好的领导者，却并非精神上的领袖一如库克，不管多么努力，都无法达到乔布斯的境界   分析联想显然不是以上这些肤浅可以厘清，但是，联想面临的困难却是实实在在的如今，联想已经被踢出了港股恒生指数成分股，这对公司发展的信心打击将是十分巨大虽然这不是第一次，但却是很伤筋动骨的一次 这几年，联想在移动互联业务上建树乏善可陈在业绩大幅下滑以后，智能手机业务就多次换帅，走马灯一样的救火注定不会有立竿见影的效果，更何况几乎没有一家手机企业可以摔倒了爬起来不要说小米重新站起来的神话，那是因为印度市场低价机充数以及乐视酷派掉落的市场空间正好与其重合，小米并没有站稳   联想寄予厚望的智能电视业务也几乎夭折，这也给即将到来的物联网产业中的定位带来了巨大的挑战，不过，联想在电脑以及平板业务上还是具有很强的实力，核心竞争力并没有衰落，这是联想未来发展的主要根据地   联想是一家国际化企业，这显然毫无疑问在这些年里，联想摸着石头过河，先后收购了IBM的PC业务和摩托罗拉的手机业务，不仅获得了相应的生产设计能力，更在海外市场补上了专利短板，这里面走过的路挖过的坑都对后来的中国企业国际化有巨大的参考价值，甚至是在给中国科技企业走出去扫雷   显然，联想的国际化成果还是无法与华为相比，这主要的原因还是联想的“贸工技”路线，自身缺乏在核心技术上的扎实积累，也没有进行大规模的投入，如同内功不足的游侠，虽然看起来凶猛仗义，可时间长了难免让各路英雄摸到了底牌华为并没有上市，没有太多的业绩压力，不能看资本市场的脸色，所以在科技研发上的投入如疾风骤雨，不计成本的付出加上中国通信产业的红利，终于成为了现实中的王者   在世界科技产业链中，联想需要平衡各方面的关系，并不如华为那样可以很硬气，特别是面对高通，联想肯定是缺乏底气的联想很大业务在美国，高通等等对其非常重要，美国政府的态度也关系未来命运   毕竟，小米、OPPO、vivo等等主要市场都在国内，供货的不仅是高通也有联发科，在关键的时刻一起行动也让高通没有“枪打出头鸟”的能力，至于华为，本来就在很多方面是高通的直接对手，也就不在乎面对面扛着，反正实力是决定地位的本钱   如此来说，联想在某些时刻选择投票给高通，确实是企业明智选择吗？非也！因为，支持高通，对联通的损害可能更大伤了高通的心，联通失去的最多只是发新品的先机或者部分市场份额，而如果伤了中国人及政府的心，联想可能失去的是全部   按照有些人的总结，关于5G标准的投票中，数据信道的长码部分，高通拥有绝对优势，联想的票数并无影响；在控制信道上，华为拥有绝对优势，联想的票数也无影响；数据信道的短码上，高通和华为竞争激烈，联想“两票倒戈”，华为以一票的微弱劣势未被采用因此，高通成了最大赢家，不过华为也迈出了重要一步，代表中国技术上了一个台阶，收获也不小，但距离前期的预想依然有落差，甚至给中国的整个信息产业崛起造成了难以估量的伤害   其实，这样的分析难说公正，联想不投票的恶果也不一定有多大，但关键时刻联想的做法却绝对是刺痛了正在经受贸易战讹诈的中国老百姓的神经科技无国界，但企业有国界，企业家也有国界虽然那些美国出身的跨国公司都标榜自己多么全球理念，可却永远也摆脱不了为了美国利益集体出击的影子在美国利益和自己的企业利益之间，他们很多时候也确实多次牺牲企业利益而以美国利益为先   总之联想投票给华为还是高通，都是自己权力，确实没有什么可指责的，但公司也得明白大势大局，所以挨骂也是应该提前可知的！没有人可以要求你爱国，但你也没办法阻止别人爱国，但被踢出成份股、业务萎缩、产品形象受损，也不冤枉！   联想这一轮确实败了！败在了家国情怀！皮之不存毛将焉附，联想应该明白这样的道理"}
{"id": "04d4b786-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180512A0APXN00", "time": "2018-05-12", "title": "华为晚间发微博：感谢联想投了自己5G方案的赞成票", "text": "昨日晚间华为官方发微博称2016年11月3GPP会议上华为及其他55家公司基于广泛的性能评估和分析比较联合提出Polar码作为控制信道的编码机制并获得通过联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票 华为表示，至此，5G信道编码技术方案完全确定，其中Polar码作为控制信道的编码方案，LDPC码作为数据信道的编码方案 与此同时，华为还特意@联想：感谢联想集团及其旗下的摩托罗拉移动在3GPP举办的有关5G标准的表决会议上投票支持Polar码方案，大家共同为中国企业在国际标准上的持续突破而努力 对此，联想转发回应表示，Polar码方案能成为5G国际标准，是中国企业共同持续努力的突破性结果联想将与华为及国内相关企业广泛合作，共助5G产业繁荣发展 这件事情的起因是前日晚间，网络社交平台不断冒出“联想为什么不给华为投票”、“联想不支持Polar方案”、“因为联想站队高通，最终导致华为以微弱差距输了”等内容帖子 11日早间，联想否认在3GPP的5G标准表决上没有投票中国企业主导的方案，称包括联想旗下的摩托罗拉移动，所投的都是赞成票"}
{"id": "04d4b787-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180512A1H38B00", "time": "2018-05-12", "title": "华为若失去5G标准，国内企业将摆脱不了高通高昂的5G专利费", "text": "该会议是为了选出5G发展标准其实主要还是以华为与高通之间的竞争展开华为代表的是Polar的短码技术，而高通代表的LDPC的长码技术 从技术来看，华为5G标准具有无可比拟的技术性优势，而高通主要在于稳定性强，该技术发展时间也比较长久根据投票来看，要是谁能获得5G标准的认可，未来全世界都要向他交纳专利费 尤其是华为作为中国企业，其5G投入非常巨大为了拿到5G标准，华为每年投入巨额进行研发，如果投票没有选择华为方案，这意味华为投入研究的5G技术储备将功亏一篑如果高通拿到了5G标准，这意味着未来运营商或者手机企业将继续给高通支付专利授权费用，那数额可想而知 同时这也是高通与华为之间的较量，也是欧美企业与中国企业的实力交锋根据消息显示，国内企业几乎都把票投给了华为，还包括台湾企业联发科等但是消息显示最终因为一票之差，华为输了，这意味着未来5G将采用高通LFPC技术 到底会有说明影响，我们可以拿2G、3G、4G说起，几乎都是高通掌握话语权，过去运营商手机厂商都必须给高通支付专利费用，高通这几年也算是捞了不少钱所以到了5G时代，所有的企业开始处于同一条起跑线，华为就投入巨额研发5G技术如果华为获得5G标准，这将为国内企业减少大量的授权费用，甚至可以免费使用 但是现在失去了5G标准，就失去了5G话语权据说是因为联想在重要的短码投票中未支持华为，导致高通以微弱优势一票胜出而从业界透露联想是为了拿到高通骁龙855处理器的首发权，所以选择了高通但是现在联想与华为都出来辟谣了，具体消息还需要验证"}
{"id": "04d4b788-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180512A1PKMQ00", "time": "2018-05-12", "title": "联想老总：论爱国，自己经得起考验！网友：那为什么国外卖的更便宜？", "text": "2年前的“5G标准投票”再次被网友们热议原因是有消息称联想不给华为投票反而去支持高通的方案 不过很快，联想和华为官方，就出面辟谣了华为感谢联想投票支持自己的Polar码方案，而联想也表示，将与华为广泛合作，共助5G产业繁荣发展！ 而今天，有消息称，联想董事长兼CEO杨元庆，在朋友圈对2年前的“5G标准投票”一事发声那么，他是怎么说的呢？ 杨总表示，没想到一个有关技术标准的投票，竟能在2年后给炒成“爱国话题”他直言，爱国的话，自己也绝对经得起考验 不过，有网友就问了：既然联想这么爱国，为什么它的笔记本、手机等产品，在国外卖的比国内更便宜呢？这是不是说明，联想并非“中国制造”呢？ 不管怎么说，就算联想给华为投了支持票，但其他方面，依然见不到了它有爱国的举动希望他能说到做到，真正把“爱国”落到实处吧！"}
{"id": "04d4b789-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180515A1XOCC00", "time": "2018-05-15", "title": "联想杨元庆年薪1亿元，刘强东和马云都是年薪1元，差距也太大了！", "text": "联想有点上火了 华为和高通关于5G标准之争，联想到底是支持华为还是高通的事情，把联想和联想CEO杨元庆推动了舆论的风口浪尖 而前不久，中兴被制裁之后，联想的发展历程，网友回顾柳传志的“贸工技”战胜了倪光南院士的“技工贸”路线，也让联想火了一把 不过今天小司机想跟大家分享的是，联想CEO杨元庆的年薪，跟京东CEO刘强东，和阿里巴巴董事局主席马云的年薪差距有多大 根据2017年福布斯CEO年新榜的数据，杨元庆的年薪是1.56亿元其实从2013年开始，联想CEO杨元庆一直都是中国大陆的打工皇帝，连续多年排行榜首 再看看中国另外两家科技企业的CEO 2015年8月8日，京东CEO刘强东在跟章泽天结婚前一天就宣布：未来十年自己的年薪是1元阿里巴巴的马云则表示：我对钱不感兴趣，从阿里巴巴创立到现在，没有拿过一分钱工资 其实，马云是有拿工资的，马云的年薪也是1元 杨元庆年薪一亿，马云刘强东年薪1元，差距如此巨大，背后说明什么道理？ 观点一、打工和老板是有区别的 杨元庆是CEO，是打工者的最高级别，但是杨元庆在联想不是大股东而马云和刘强东都是公司创始人，也是公司的董事长，是公司大股东，拥有公司绝对的控制权所以，马云和刘强东可以通过股份直接享受到公司发展的红利，而工资根本不重要，而杨元庆说白了还是打工的，主要还是要靠工资激励 观点二、都是靠本事吃饭，都值得尊敬 他们的收入都在凭借自己的本领，通过劳动合法获得的，都值得尊重不能说马云刘强东只拿1元就需要表扬，而杨元庆拿1亿元就要受到谴责 观点三、杨元庆对联想贡献大，但是他股份不多，所以高年薪是对他的补偿 杨元庆从底层员工做起，一路披荆斩棘，实力强劲，受到联想创始人柳传志的器重，创造了辉煌的成绩，也坐到了联想的头把交椅所以，杨元庆是联想的大功臣但是由于他并没有多少联想的股份，所以拿高年薪是对他的肯定和补偿 你怎么看呢？"}
{"id": "04d4b78a-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://news.sina.cn/gn/2018-05-17/detail-iharvfhu9337522.d.html", "time": "2018-05-17", "title": "沉寂两个多月 贾跃亭就\"联想5G投票事件\"微博发声", "text": "中新经纬客户端5月17日电 “联想5G投票事件”连身在国外、一心扑在造车事业上的贾跃亭也惊动了17日晚间，两个多月未更新微博的贾跃亭在微博发声，力挺柳传志\n贾跃亭微博转发了联想集团创始人柳传志、联想集团董事长兼CEO杨元庆、联想控股总裁朱立南的联名信“行动起来，誓死打赢联想荣誉保卫战！”。贾跃亭表示，柳传志是当代最值得尊重的企业家之一，不明白这种毫无底线的竞争手段为何在中国总是一再大行其道。这种行为伤害的不止是一个企业，而是一个国家的创新精神之源。\n对于有关联想在5G方案投票引起的争议，柳传志一天之内两度出面发声，称这是污蔑，并“号召联想团队行动起来，誓死打赢荣誉保卫战！”对此，马云、周鸿伟等各方大佬也纷纷声援，力挺联想。\n据《中国企业家》报道，马云很快也表态力挺柳传志，他说：相信柳总！坚定支持柳总！商业避免不了竞争，但竞争上升到无底线，扣政治帽子，煽动民情民愤实乃商业之悲哀，社会之悲哀。坚定支持柳总，树立商业正气！奇虎360公司董事长周鸿祎也表示，商业问题不能上岗上线政治化，不能追求任何事情任何言行的政治正确。\n近日，联想2016年底对5G标准方案的投票引发争议，掀起舆论热烈讨论。传言称，在3GPP举办的有关5G标准的表决 会议上，联想集团针对5G标准的Polar短码方案做出了弃权的投票，即联想带着收购的摩托罗拉一起站队了高通，而没有支持中国企业华为，最终导致华为以微弱劣势输了。\n16日上午，柳传志、联想集团董事长兼CEO杨元庆以及联想控股总裁朱立南发表联名信称，在整个5G信道编码标准方案投票过程中，联想的投票原则没有问题，执行也没有问题。近期突然有人指责联想，用词相当恶毒且声音越来越大，致使联想的声誉受到了严重的挑战。\n在联名信中，柳传志表示，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战。\n柳传志称，为求证3GPP会议事件经过，他专门和华为任正非通过电话，“任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢。我们一致认为，中国企业应团结，不能被外人所挑拨”。\n他表示，一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思。\n16日晚，针对“联想5G投票事件”，柳传志再度发声回应，称这是真正有策划有布置，动机极为恶劣的阴谋。\n在柳传志录制的一段音频中，他表示，联想集团的手机业务做的确实不好，应该认真检讨，但这和动机无关。有人把卖国贼的帽子扣在联想集团的头上，这不但是要砸了我们全体联想人的饭碗，而且还要我们终身蒙羞受辱。“这种阴谋做法如果得逞，会使中国的企业界正气荡然无存，舆论界歪风甚嚣尘上，对国家和社会会产生极坏的影响！”\n5月15日晚，华为亦发表声明称，华为公司作为5G研究和标准的主要贡献者之一，愿意在标准化活动中，持续向产业链伙伴推荐、分享更多的创 新技术，感谢联想集团和各合作伙伴一贯的支持，也愿意跟联想集团以及产业链的其他合作伙伴共同努力持续推进5G产业的健康发展。"}
{"id": "04d4b78b-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://news.sina.cn/2018-05-17/detail-iharvfhu8083476.d.html", "time": "2018-05-17", "title": "环球时报谈联想一事：投谁无可厚非 企业基本权利", "text": "公开信的题目是《行动起来誓死打赢联想荣誉保卫战》当天下午他的一段相关内容音频也传到互联网上，引起了热议\n事情的原委是，2016年10月联想在标准化机构3GPP举办的5G讨论会上，对5G的几项标准投票时有的投给了外国企业，有的投给了华为。这件事近日在互联网上曝光出来，一些人指责联想投票给外国企业使得华为的相关技术失去了成为5G标准的机会，是不顾国家利益的“卖国行为”。\n经过对事实的还原，当时多数中国电信公司的投票情况与联想相同，而且联想的投票对结果并无实质影响。联想方面解释，它将数据信道的长码投给外国企业，是因为这更契合自己以往的技术储备。联想坦承，该公司投票时有两大考虑，一是维护自己企业的利益，二是照顾国家和行业发展的整体利益，它把不同的票投给了外国企业和华为，反映了这两项考虑。\n我们认为，在市场经济条件下成长起来的联想根据自身发展利益，将其中一项标准投票给外国企业无可厚非。这属于一个企业的基本权利。\n将企业利益与国家利益对立起来，尤其是给联想的上述投票扣“不爱国”帽子，是非常错误的。这是个全球化时代，中国的技术进步是个复杂过程，并非中国企业彼此抱团、在所有问题上互相站队就能简单实现。这个过程必须是开放的，我们不能对你中有我我中有你的交叉格局主动望而却步。\n爱国主义必须弘扬，对全球化进程中的国家利益不可采取虚无主义态度，但要切忌激进主义，不应将爱国的概念泛化，把它变成万能的尺子见什么都量。那样做很容易造成误伤。\n谈论企业是否爱国，不能脱离一个最大的实际，那就是企业首先要实现、照顾好自身发展。除非国家进入特殊状态，在正常的和平时期，我们一般不应要求企业牺牲自身的发展利益来配合国家的某项计划。当实际面临这种矛盾时，处理也应很谨慎，尽量不对企业做强制要求。\n拿“不爱国”的棍子随意打企业，这非常不好。即使是舆论这样做，也不应该。因此对联想突然面临这样的遭遇，相信大多数人了解了来龙去脉之后都是同情的。\n另一方面，我们想说，互联网上有一些人把两年前的事情翻出来炒，不排除这当中有少数人“别有用心”，但这个话题变成一个热点，也有一部分是互联网广场效应使然，联想似可淡然处之，无需过于紧张。\n互联网上的很多事就是这样：如果仔细看，大多数热点的酿成都“冤有头债有主”，包裹着恶意甚至“阴谋”。但是看互联网事件除了盯着看，还要拉开距离往大环境看，那样才能更清楚把握事情的全貌。其实所有互联网舆论事件的很大一部分能量都来自与事情相关或不相关的情绪，这次从各个角度批评联想的人和起哄围观者也不是与联想作战的“完整的军队”。\n那些起哄围观者可能包括对这几年联想业绩下滑、尤其是缺少自主创新能力持批评或者轻微负面态度的人，还包括就是喜欢看热闹、经常在网上闲逛而且人云亦云的人。又找到一个理由奚落一家著名企业，这本身就是挺让互联网舆论场兴奋的事。\n我们建议，所有著名企业、机构以及名人都要有说不定什么时被互联网揪住的思想准备。大家要相信，只要事情本身的性质不严重，互联网炒作的的确只是个噱头，那么就完全不必要惊慌。通过回应把真实情况讲清楚就可以了，而且有的时候回应得幽默一些，加点自嘲因素，效果说不定会更好。\n联想公司为当初中国走入PC时代做出卓越贡献，今天它似乎处在公司发展的相对低潮。我们愿意相信，联想有智慧和能力解决自身的问题，回应公众对它的期待。在做好这一切的同时，也为应对来自舆论场的各种批评建立起更多自信。▲"}
{"id": "04d4b78c-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://news.sina.cn/gn/2018-05-17/detail-iharvfhu4659060.d.html", "time": "2018-05-17", "title": "媒体：联想与其打嘴仗　不如用实力反击", "text": "联想创始人柳传志怒了在周三一封公开的“内部信”上，柳传志与现任联想集团董事长杨元庆、联想控股总裁朱立南联合署名，驳斥最近网上一些针对联想的传言和质疑要求联想的全体“战友们”行动起来，“誓死打赢这场联想荣誉保卫战”\n这场“联想荣誉保卫战”，涉及的是2016年的一桩旧事，即在3GPP会议上关于5G国际标准的投票。近日有文章指出，联想当年没有给华为投票，是“不爱国”的行为。关于5G国际标准的投票，关系到下一代移动通讯技术的主导权，也涉及国内外诸多厂家利益。在企业利益背后，当然也涉及一国在科技领域的先进地位。比如从2G开始，高通就掌握了主导权，赚得盆满钵满。而由于高通具有市场垄断优势，包括中国在内的许多厂家都沦为了“打工仔”。\n但是，正如高通的技术和市场优势不是天下掉下来的，也不是众多厂商被逼着投票拥护的，这涉及到非常复杂的产品研发、市场推广以及企业利益最大化等考量因素。同样的，华为要想主导5G通讯标准，也不会是所有国内厂家投票赞同就能搞定的。联想只是参与投票的其中一家，它是否投下赞同票，对这场5G标准之争的影响，可能没有人们想象的那么大。\n从联想投票扯到爱不爱国，更是风马牛不相及。这次华为能够以Polar码主导5G标准中的控制信道标准，打破高通的技术垄断，已经是非常不得了的成就。网上舆论客观上是在为华为失去5G标准的完全主导权而惋惜，现在连华为创始人任正非都表示联想在投票过程中的做法没有任何问题，可见这些质疑纯粹是自加戏码，过于主观臆断了。\n从这点来讲，我非常支持联想正面回应网上传言和相关质疑，否则这对企业形象会造成很大伤害。不过，为什么时隔两年这事情会被人重新提起，又是一个值得思考的问题。我认为，这更多反映的是当下国内的核心技术焦虑，倒还不是有谁要刻意抹黑联想。\n中兴被美国禁售，引发了国内对核心技术缺失的深刻反思。没有核心技术，就会受制于人。而在有些人看来，通信领域由4G向5G发展的过程中，我们曾经有一次机会可以掌握核心技术的主导权，这就是关于5G标准的投票。也因如此，联想就成了公众焦虑的一个发泄出口。还有人指出，联想在过去数十年发展中得了不少政策便利，却没有加大对技术研发的投入。言下之意，联想在一定程度上要为今天国内核心技术的缺失负责。\n这些说法固然有失偏颇，但从联想的角度，却有自我反思的必要。投票这事情确实与爱国无关，但联想近年来业绩不如人意，产品缺乏新意，技术研发乏善可陈，这些都是不能不正视的问题。为什么在PC时代，联想没有借市场优势加大研发投入，也没有像模像样的产品创新？这可能才是网上质疑背后的根本问题所在，而这个问题需要联想自己去面对和回答。\n因此，联想在和网友打嘴仗的同时，不能只看到这是有人想抹黑自己，还要有自我反思的能力，进而调整公司发展战略，从源头上重视技术研发，而不能走“贸工技”的老路。只有用实力证明自己，才是对质疑最有力的反击。"}
{"id": "04d4b78d-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://news.sina.cn/2018-05-17/detail-iharvfhu4283907.d.html", "time": "2018-05-17", "title": "媒体：联想与其打嘴仗　不如用实力反击", "text": "联想创始人柳传志怒了在周三一封公开的“内部信”上，柳传志与现任联想集团董事长杨元庆、联想控股总裁朱立南联合署名，驳斥最近网上一些针对联想的传言和质疑要求联想的全体“战友们”行动起来，“誓死打赢这场联想荣誉保卫战”\n这场“联想荣誉保卫战”，涉及的是2016年的一桩旧事，即在3GPP会议上关于5G国际标准的投票。近日有文章指出，联想当年没有给华为投票，是“不爱国”的行为。关于5G国际标准的投票，关系到下一代移动通讯技术的主导权，也涉及国内外诸多厂家利益。在企业利益背后，当然也涉及一国在科技领域的先进地位。比如从2G开始，高通就掌握了主导权，赚得盆满钵满。而由于高通具有市场垄断优势，包括中国在内的许多厂家都沦为了“打工仔”。\n但是，正如高通的技术和市场优势不是天下掉下来的，也不是众多厂商被逼着投票拥护的，这涉及到非常复杂的产品研发、市场推广以及企业利益最大化等考量因素。同样的，华为要想主导5G通讯标准，也不会是所有国内厂家投票赞同就能搞定的。联想只是参与投票的其中一家，它是否投下赞同票，对这场5G标准之争的影响，可能没有人们想象的那么大。\n从联想投票扯到爱不爱国，更是风马牛不相及。这次华为能够以Polar码主导5G标准中的控制信道标准，打破高通的技术垄断，已经是非常不得了的成就。网上舆论客观上是在为华为失去5G标准的完全主导权而惋惜，现在连华为创始人任正非都表示联想在投票过程中的做法没有任何问题，可见这些质疑纯粹是自加戏码，过于主观臆断了。\n从这点来讲，我非常支持联想正面回应网上传言和相关质疑，否则这对企业形象会造成很大伤害。不过，为什么时隔两年这事情会被人重新提起，又是一个值得思考的问题。我认为，这更多反映的是当下国内的核心技术焦虑，倒还不是有谁要刻意抹黑联想。\n中兴被美国禁售，引发了国内对核心技术缺失的深刻反思。没有核心技术，就会受制于人。而在有些人看来，通信领域由4G向5G发展的过程中，我们曾经有一次机会可以掌握核心技术的主导权，这就是关于5G标准的投票。也因如此，联想就成了公众焦虑的一个发泄出口。还有人指出，联想在过去数十年发展中得了不少政策便利，却没有加大对技术研发的投入。言下之意，联想在一定程度上要为今天国内核心技术的缺失负责。\n这些说法固然有失偏颇，但从联想的角度，却有自我反思的必要。投票这事情确实与爱国无关，但联想近年来业绩不如人意，产品缺乏新意，技术研发乏善可陈，这些都是不能不正视的问题。为什么在PC时代，联想没有借市场优势加大研发投入，也没有像模像样的产品创新？这可能才是网上质疑背后的根本问题所在，而这个问题需要联想自己去面对和回答。\n因此，联想在和网友打嘴仗的同时，不能只看到这是有人想抹黑自己，还要有自我反思的能力，进而调整公司发展战略，从源头上重视技术研发，而不能走“贸工技”的老路。只有用实力证明自己，才是对质疑最有力的反击。"}
{"id": "04d4b78e-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://tech.sina.cn/it/2018-05-17/detail-iharvfhu3277915.d.html", "time": "2018-05-17", "title": "新希望刘永好：柳传志是最具企业家精神的领袖", "text": "昨日联想“联想5G标准投票”事件再次成为舆论焦点联想控股董事长、联想集团创始人柳传志两次针对此事件表态，称这是真正有策划有布置、动机极为恶劣的阴谋继昨晚新奥集团董事局主席王玉锁发文支持后，新希望集团董事长刘永好也发文声援柳传志\n刘永好在文中称，很理解也非常支持柳总，对于这批国家改革开放后发展起来的一代民营企业家来说，家国情怀应当受到尊重。\n刘永好表示，不因小家小利而驻足，不惧失败挫折而奋进，敢想敢闯去挑战，要让中国的企业在国际上、在某个领域占有一席之地，代表中国发出领先的声音。这是最珍贵的中国企业家精神体现。\n他称，今天无论是经济商业的发展还是专业技术的研究，都早已超出一国一地的疆域界限。无论哪一方愿意与否，都要适应全球化的现状。中国经济的未来发展，更加迫切需要技术研发的积累和突破才能顺利实现高质量的增长，在这方面，我们中国企业开放团结、面向全球奋进不止，才是民族强大的福祉。\n这两天，联想和柳总的公开信顿时成为大家热议的焦点。作为中国民营企业家群体的一员，这些年我和柳总一起参加了很多次会议，也有过很多场合的交流与沟通。在我印象中，这可能是柳总公开表达中最为激愤的一次。对此，我很理解，也非常支持他：对于这批国家改革开放后发展起来的一代民营企业家来说，家国情怀应当受到尊重。\n在我心目中，柳总是最具企业家精神的一位创业者、企业家。从上个世纪80年代开始，他毅然带领一群科技人员，怀揣产业报国的理想，走上了艰苦的创业之路。凭着诚信与坚持，他带领着这支队伍开创了中国PC产业的先河，在当时各国强企环伺的格局下，成为了中国的第一，又从中国第一走向亚洲第一。这些，都极大地振奋和提升了中国PC产业的士气和格局。他和联想，以数拾年的胼手砥足，扛起了民族PC产业的大旗，又通过成功收购IBM PC业务等国际化布局，从中国走向世界，成为中国民营企业国际化的先行者、探索者，在全球企业界占据了重要的位置，成为一个有影响力的品牌，这是中国民营企业的骄傲。不因小家小利而驻足，不惧失败挫折而奋进，敢想敢闯去挑战，要让中国的企业在国际上、在某个领域占有一席之地，代表中国发出领先的声音。这是最珍贵的中国企业家精神体现。\n在我心目中，柳总也是公平正直又仗义、热心的一位朋友。民营企业之间经常相互学习、交流和互访，在这些活动中，柳总总是身先士卒，积极参与，为这些业务繁忙的企业家们做出了很好的榜样。在他的示范与倡导下，多年来，在企业间已经建立起了一种相互团结、相互帮助共同发展的正能量氛围。我们一起交流过中国现代农业的发展愿景和社会担当，他也非常热心地参与到和川商企业家们的活动中去，毫无保留地分享他和联想的经验与心得。当某个企业出现某些问题的时候他总是能给与多方面的帮助和支持，体现了企业家大哥的风范，他是我心目中的企业领袖。\n我们都追求基业长青，但是正如个体人生一样，终有跌宕起伏。企业家要坚持的初心，就是一往无前、百折莫回。今天，无论是经济商业的发展还是专业技术的研究，都早已超出一国一地的疆域界限。无论哪一方愿意与否，都要适应全球化的现状。中国经济的未来发展，更加迫切需要技术研发的积累和突破才能顺利实现高质量的增长，在这方面，我们中国企业开放团结、面向全球奋进不止，才是民族强大的福祉。"}
{"id": "04d4b78f-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://news.sina.cn/sh/2018-05-17/detail-iharvfhu3227894.d.html", "time": "2018-05-17", "title": "联想被人扣上“卖国”帽子 柳传志一天内两度发声", "text": "“联想5G投票事件”在网上闹得沸沸扬扬事件的起因源于2016年关于5G信道编码标准方案的投票问题网络社交平台开始冒出一些“联想为什么不给华为投票”、“联想不支持Polar方案”等内容的帖子并给联想扣上“卖国贼”的帽子\n5月16日，联想集团创始人柳传志坐不住了，一天之内两度出面发声，称这是污蔑，并“号召联想团队行动起来，誓死打赢荣誉保卫战！”\n值得一提的是，联想集团在上个月被彭博社评为“最差科技股”后，又被移出恒指成份股，这家公司究竟怎么了？\n16日上午，联想发布了一篇措辞激昂的公开信《行动起来，誓死打赢联想荣誉保卫战！》。信中称：\n“联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！”\n这封信虽然名义上是“致联想集团全体同仁”，但据澎湃新闻报道，信是由柳传志亲自执笔，并且联想集团董事长兼CEO杨元庆、联想控股总裁朱立南均在文末署了名。\n柳传志在信中表示，他与华为创始人任正非通了电话。任正非表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢。“我们一致认为，中国企业应团结，不能被外人所挑拨”。\n当日晚间，柳传志再度发声，称这是真正有策划有布置，动机极为恶劣的阴谋。据新浪科技，在这段联想内部流传的1分52秒的音频中，柳传志情绪高昂，极富有感染力，一度哽咽，对联想被扣上“卖国贼”的帽子，极为愤慨。\n柳传志表示，联想集团的手机业务做的确实不好，应该认真检讨，但这和动机无关。有人把卖国贼的帽子扣在联想集团的头上，这不但是要砸了全体联想人的饭碗，而且还要我们终身蒙羞受辱。\n柳传志称，联想的干部，要积极行动起来！全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战。\n2018年5月10日起，知乎上出现了几篇热帖：“联想为什么不给华为投票”、“联想不支持Polar方案”“联想站队高通，导致华为以微弱差距惜败”。\n据央视财经，联想集团副总裁黄莹讲述了整个投票过程：在3GPP组织的5GeMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案。在第二轮投票时，综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案。这些就是事实的真相。\n黄莹所说的3GPP是一个国际组织，成员包括通信行业绝大部分的公司。我们现在说的5G，它所有技术标准就是3GPP通过会议讨论和投票决定的。各个公司会提出自己的方案，然后大家投票，获得支持最多的方案，会被确认为标准。具体可供5G选择的编码只有3种，分别是LDPC、Polar和Turbo。\nTurbo2.0技术：代表是包括法国在内的一些欧洲国家的企业。\n黄莹表示联想的投票原则没有问题，执行也没有问题！联想未来仍将与包括华为等在内的诸多中国企业一道，继续加紧合作，共同推动全球5G通信标准的制定，推进整个行业的健康发展。\n信息产业消费联盟理事长项立刚对此表示，很多企业首先要根据自己的技术，来发表自己的意见。在发表意见的情况下，不同的利益集团会逐渐地靠近。到最后一轮，中国阵营决心要把polar码变成控制讯道的标准，是一个非常正常的选择。\n而3GPPRAN1主席陈万士此前在接受包括每日经济新闻在内的媒体采访时曾说，3GPP对于5G技术方面的提案不应看重数量，而应关注质量。\n根据3GPP的推进时间表，5G独立组网标准将于2018年6月份实现功能性部分的冻结，并于第三季度完成整体标准的冻结，届时5G全球标准的第一版本将正式确定。\n每经小编注意到，5月4日，香港恒生指数有限公司宣布，自6月4日起，联想集团将被从恒生指数50只成份股中剔除。在此之前，公司被彭博社评为“最差科技股”。\n“我们尊重恒生指数的审核结果，但我们特别关注公司的持续转型，以及为股东带来可持续的长期回报。我们认为，恒生指数的审核结果，并不会对我们的股票表现产生长期的实质影响。”\n这也不是联想集团首次遭恒指剔除。2000年8月2日，联想集团首次获纳入恒生指数。到2006年9月11日，联想集团被剔出了恒生指数。2013年3月，联想集团再次加入恒生指数。今年被移出恒指成份股的背后，联想集团不尽人意的股价是重要原因。进入2018年不久，联想股价进入下滑通道，从一月末的4.7港元左右一路下滑，截至5月16日，联想股价收于3.86港元，跌幅达20%左右。\n联想集团也在积极进行转型。公司于本月初宣布，成立全新的智能设备业务集团，联想原个人电脑和智能设备业务集团、移动业务集团将整合成智能设备业务集团。\n今年2月，联想集团发布的2017/2018第三财季报告中，并没有提及联想手机在中国的市场表现，根据国际调查机构GFK做的市场调研显示，联想手机在中国市场的占有率不到1%，它收购而来的摩托罗拉手机品牌更是不见踪影。昔日的“中华酷联”，只剩下华为一枝独秀。\n在柳传志16日在内部讲话中也提到，“联想集团的手机业务做的确实不好，应该认真检讨，但这和动机无关。”\n而在PC端领域，据2017年4月12日，IDC发布第一季度全球出货量排行数据，惠普的PC出货总量为1314.3万台，较上年同期的1162.1万台增长13.1%，位居行业第一；联想集团排名第二，PC出货总量为1232.2万台，较上年同期的1212.1万台增长1.7%，联想集团当季市场份额为20.4%。\n“未来四年，联想将在人工智能、物联网和大数据方面投资超过12亿美元，至2021年3月，上述款项将占总研发预算的20%以上。另外联想还将着力于PC、移动与智能产业相结合的工作，在即将到来的智能时代抢占先机。”"}
{"id": "04d4b790-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/TEC201805160355710G", "time": "2018-05-17", "title": "大公司要闻速览丨滴滴顺风车深夜暂停接单；京东公布茅台事件进展", "text": "再过两天就又可以迎来美好的双休日想想是不是就有些小激动呢？ 好的话不多说来看今天新鲜出炉的早报内容~ 一线 | 滴滴顺风车整改措施：下线个性化标签 深夜暂停接单 昨日消息滴滴公布顺风车阶段整改措施称将备受舆论关注的顺风车用户标签和车主评价功能全部下线车主每次接单前需进行人脸识别最大限度杜绝私换账号的可能性 在继续评估夜间顺风车合乘双方安全保障可行性的同时，顺风车暂停接受22点-6点期间出发的订单接单在22点之前但预估服务时间超过22点的订单，在出发前会对合乘双方进行安全提示 滴滴承诺，顺风车业务的相关整改措施将在重新上线前全部完成 京东公布茅台事件调查进展：已立案并先行十倍赔付 针对日前曝光的京东平台出售假茅台事件，京东超市官方昨日晚间再发微博，公布事件的的调查和处理进展 在此次声明中，京东表示，将配合警方重点对涉及环节及其相关人局进行调查，争取早日将不法分子绳之以法 同时，将对这批次商品启动先行赔付，足额全额退还消费者商品货款并将按照国家相关法律规定进行十倍补偿为此，客服中心将设立专人专线，对涉及用户进行一对一回访，建立快速处理通道，保障客户权益不受损失 腾讯第一季度总收入735.28亿元 同比增长48% 昨日，腾讯公布截至2018年 3月 31 日未经审核的第一季度综合业绩财报显示，腾讯第一季度总收入为人民币735.28亿元，比去年同期增长48% 同时，财报显示，经营盈利为人民币306.92亿元，比去年同期增长59%；经营利润率由去年同期的39%上升至42%期内盈利为人民币239.73亿元，比去年同期增长65% 一线丨柳传志：联想没有卖国，任正非都说联想5G标准投票没问题 昨日，联想集团创始人柳传志、联想集团董事长兼CEO杨元庆和联想控股总裁朱立南三人发表联名信，声称联想的5G投票原则没有问题通读全文可知，该联名信以柳传志的口吻所写 柳传志表示，近期突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战 柳传志说，在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案柳传志认为，在整个过程中，联想的投票原则没有问题，执行也没有问题！ 马云：区块链不是泡沫，但比特币是泡沫 昨日，在天津举行的第二届世界智能大会上，阿里巴巴集团董事局主席马云就区块链这个热点问题发表了看法他认为，区块链不是泡沫，但比特币是泡沫比特币只是区块链的很小一部分 他认为，面对区块链，人们首先应该思考不应该是赚钱，而是，在数据时代，它能给社会、政府、企业、消费者带来怎么样的价值？ 马云说道：“区块链不是金矿，它必须是数据时代解决隐私安全的解决方案，它必须要提供价值，才能成为财富 一线|消息称金立重组获得重大突破 金立回应：以官方公告为准 腾讯《一线》据悉，最近几个月备受业界关注的金立重组获得重大突破，一具国资背景的企业将全面接手金立，不日将召开新闻发布会公布详细重组事宜对此，金立官方回应：有意向，还未确定，一切以官方公告为准 特斯拉在上海计划新招聘多个职位 昨日晚间，据e公司记者独家获悉，对比上一次的招聘计划，特斯拉目前准备在上海新招聘多个职位，包括工程项目经理、税务专员、政府事务项目经理、金融服务区域经理、低压电气测试工程师、亚太区IT现场系统管理员等 此前，特斯拉已于5月10日在上海出资设立了全资子公司——特斯拉有限公司 周鸿祎给无人驾驶泼冷水：特斯拉每出一辆新车都能模拟劫持 在昨天的第二届世界智能大会上，360集团董事长兼CEO周鸿祎在现场演讲时称，他虽然也很期待无人驾驶时代的到来，但要给无人驾驶泼点冷水：没有安全就不可能有智能汽车时代的真正的到来 周鸿祎称，无论是特斯拉还是别的智能汽车都可以用手机进行控制，要和车厂的服务器保持连接，能够通过定期更新软件来改变车子的驾驶模式，既然汽车都可以联网，用手机都可以打开车门、打开空调了，那么就一定可以被劫持 周鸿祎自称他们公司研究的团队已经做到特斯拉每出一款车，都能以最快的速度进行模拟劫持他笑称，“我没有要害大家的想法，做盾的人要先研究矛” 魅族科技组织架构调整 设立销售中心和市场中心 魅族科技宣布进行组织架构改革，成立销售中心和市场中心，由李楠和杨柘分别挂帅全新组织架构中显示，黄章任魅族科技董事长兼CEO直接参与公司运营 魅族科技此次组织架构调整，意在公司资源和管理聚焦，有助于进一步提升销售和市场两大核心职能的竞争力 一线 | 十年内裁8万员工？刘强东辟谣：京东不会开除任何人 在昨日举行的第二届世界智能大会上，京东集团董事局主席兼首席执行官刘强东在开幕式上发表主题演讲，他表示人工智能技术的发展并不会导致工人大规模的失业，相反技术的发展能够把人们从繁重的劳动中解放出来，国家也可以通过立法等手段缩短人们工作的时长，让更多人能够有时间陪伴家人，享受更加美好的生活 同时，刘强东表示，前几天有几个自媒体在炒作，说我要准备开除员工，开除8万人等等，其实这些完全都是耸人听闻，是不准确的我的原话是说，如果按照今天京东的规模，如果用软件和硬件的人工智能，用智能的技术来做的话，今天做的工作其实大概只需要8万名员工就足够了，而我们今天是超过16万名员工，但是京东还在发展，而且在不断的高速发展，未来还有10倍、20倍的增长空间，所以我们还需要人，我们永远不会因为技术的迭代更新开除任何一个兄弟 一线 | 中移动董事长尚冰：将加快实现5G规模商用 针对今年5.17电信日，中国移动董事长尚冰在发表致辞中称，将加快实现5G规模商用 尚冰称，随着人工智能技术加速成熟，推动人人互联逐步延展至人机交互、物物相联，智能化的物联网服务价值日益凸显，在各行业、各领域的应用逐步普及，将赋予连接驱动发展新的内涵，为基础电信企业拓展新的增长空间 三星电子在韩员工数量突破10万大关 月薪平均4.5万元 据外媒报道，最新监管文件显示，三星电子在韩国的员工总数已突破10万大关，创下其在2011年拆分三星显示器公司后的最高水平 受近年来营收大增推动，三星电子芯片和显示业务部门的员工数量增幅最大，较去年第四季度增加了1688人，总数达到了50794人三星电子员工第一季度的平均薪酬为2300万韩元，高于去年同期的2000万韩元 美国运营商承诺明年第一季度推出移动5G服务 据外媒报道，美国运营商Verizon几周前才确定将在2018年“下半年的某个时候”推出5G无线服务，该公司首席执行官劳威尔-麦克亚当昨日又把这个计划更明确了一些他在接受电视采访时表示，公司已经“锁定”了包括洛杉矶在内的4个城市，将在2018年第四季度推出固网5G服务，然后在2019年第一季度推出移动5G服务 到目前为止，该运营商尚未公布5G服务先发城市的数量和名字它在今年1月承诺，2018年将在三到五个城市推出5G服务，当时它宣布加州萨克拉门托将是首批获得5G硬件的城市之一 为提升产能，特斯拉本月底将再次暂停生产Model 3 据外媒报道，据知情人士透露，特斯拉加州工厂将于本月底停产6天，以修复Model 3的装配线 这家硅谷豪华电动汽车制造商此前曾警告称，本季度将有10天的停产期，目的是为了解决拖累Model 3产量的制造问题Model 3被视为特斯拉长期盈利能力的关键 两名知情人士证实，位于加州弗里蒙特的总装生产线将于5月26日至31日停产特斯拉发言人对此未予置评 韩计划未来五年向AI技术投资2.2万亿韩元 培养五千AI专家 据外媒报道，韩国政府将在未来五年向公共部门的人工智能项目投资2.2万亿韩元，同时培养约5000名人工智能专家 在5月15日举行的第六次会议上，韩国第四次工业革命总统委员会确定了一项研发战略，以支持这项AI计划 据悉，韩国政府将在公共部门启动大规模人工智能项目，包括在国防、生命科学和公共安全部门，以协助机器学习、计算机视觉等人工智能技术的开发"}
{"id": "04d4b791-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://opinion.people.com.cn/n1/2018/0517/c1003-29995880.html", "time": "2018-05-17", "title": "钱江晚报：联想与其打嘴仗，不如用实力反击", "text": "联想创始人柳传志怒了在周三一封公开的“内部信”上，柳传志与现任联想集团董事长杨元庆、联想控股总裁朱立南联合署名，驳斥最近网上一些针对联想的传言和质疑要求联想的全体“战友们”行动起来，“誓死打赢这场联想荣誉保卫战”\n这场“联想荣誉保卫战”，涉及的是2016年的一桩旧事，即在3GPP会议上关于5G国际标准的投票。近日有文章指出，联想当年没有给华为投票，是“不爱国”的行为。关于5G国际标准的投票，关系到下一代移动通讯技术的主导权，也涉及国内外诸多厂家利益。在企业利益背后，当然也涉及一国在科技领域的地位之争。比如从2G开始，高通就掌握了主导权，赚得盆满钵满。而由于高通具有市场垄断优势，包括中国在内的许多厂家都沦为了“打工仔”。\n但是，正如高通的技术和市场优势不是天下掉下来的，也不是众多厂商被逼着投票拥护的，这涉及到非常复杂的产品研发、市场推广以及企业利益最大化等考量因素。同样的，华为要想主导5G通讯标准，也不会是所有国内厂家投票赞同就能搞定的。联想只是参与投票的其中一家，它是否投下赞同票，对这场5G标准之争的影响，可能没有人们想象的那么大。\n从联想投票扯到爱不爱国，更是风马牛不相及。这次华为能够以Polar码主导5G标准中的控制信道标准，打破高通的技术垄断，已经是非常不得了的成绩。网上舆论客观上是在为华为失去5G标准的完全主导权而惋惜，现在连华为创始人任正非都表示联想在投票过程中的做法没有任何问题，可见这些质疑纯粹是自加戏码，过于主观臆断了。\n从这点来讲，我非常支持联想正面回应网上传言和相关质疑，否则这对企业形象会造成很大伤害。不过，为什么时隔两年这事情会被人重新提起，又是一个值得思考的问题。我认为，这更多反映的是当下国内的核心技术焦虑，倒还不是有谁要刻意抹黑联想。\n中兴被美国禁售，引发了国内对核心技术缺失的深刻反思。没有核心技术，就会受制于人。而在有些人看来，通信领域由4G向5G发展的过程中，我们曾经有一次机会可以掌握核心技术的主导权，这就是关于5G标准的投票。也因如此，联想就成了公众焦虑的一个发泄出口。还有人指出，联想在过去数十年发展中得了不少政策便利，却没有加大对技术研发的投入。言下之意，联想在一定程度上要为今天国内核心技术的缺失负责。\n这些说法固然有失偏颇，但从联想的角度，却有自我反思的必要。投票这事情确实与爱国无关，但联想近年来业绩不如人意，产品缺乏新意，技术研发乏善可陈，这些都是不能不正视的问题。为什么在PC时代，联想没有借市场优势加大研发投入，也没有像模像样的产品创新？这可能才是网上质疑背后的根本问题所在，而这个问题需要联想自己去面对和回答。\n因此，联想在和网友打嘴仗的同时，不能只看到这是有人想抹黑自己，还要有自我反思的能力，进而调整公司发展战略，从源头上重视技术研发，而不能走“技工贸”的老路。只有用实力证明自己，才是对质疑最有力的反击。"}
{"id": "04d4b792-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180517B0XEYV00", "time": "2018-05-17", "title": "光明网评论员：联想锤子，爱国精X，这都哪跟哪", "text": "两个企业家的言论引发社会广泛关注 昨天上午，联想创始人之一柳传志发表了一封公开信，针对近日流传于网络的“5G标准投票时，联想为什么不支持华为”的事情进行了说明前天，因为日本牛肉面好吃而生发诸多赞美日本感慨的锤子科技CEO罗永浩，为其感慨被指“精日”而辩解，也由此引来更多关注 据说，“此前联想被恒生指数除名时都保持了沉默的柳传志，这次选择不再隐忍”不再隐忍，持信而鸣，这其中必有原因当前情势下，华为被当作民族工业的一个旗帜、业界标杆——虽然华为高管乃至华为创始人任正非都并非出于谦虚地再三出面呼吁淡化此说，因此，“5G标准投票时，联想为什么不支持华为”就非同小可了不是么，柳传志的公开信正是针对由此而来的所谓“爱国”争议而不得不发同样，锤子科技CEO罗永浩的辩解，也是因为其言论涉及“爱国”争议引发关注 当代世界，虽以“地球村”形容之，但东西南北的概念仍在，国与国的界限仍有地球村的概念，反映的是国与国之间联系的密切性，以及在国际分工体系中国与国之间的相互依赖性不过，国际社会日益“村化”的现实，却不能就此消弭国家之间的差别，更不要说消弭不同地域的人们对其生存环境与空间的依恋情结了这种国与国之间的依赖性与不同国别的人们对其生长和生存空间的依恋情结，构成了多重紧张关系这种紧张关系，在“村化”的某些节点以及一个国家走向世界过程的某个阶段，可能会显得尤其突出 一个跨国企业，如联想，再如华为，不仅从企业的角度想问题，也不仅从中国的角度办事情，还不得不从世界的角度想问题、办事情，这是因为他们站到、或者说抢到了它们当今在世界上所占有的位置这样一个位置，是许多中国人梦寐以求、日思夜想的位置，是中国企业弄潮于国际市场的标志正因如此，才有了联想在国际上就5G标准定夺的投票权；也是因此，才有了任正非的“联想在5G标准的投票过程中的做法没有任何问题”的反馈 至于锤子科技CEO罗永浩，其赞美日本的言论，当然可以反对，也当然可以见仁见智，但据此而将其归结为“精日”，则确有值得商榷之处去年，中国赴日旅游人数高达600多万，是年访日游客中数量最大群体这些事实，虽不能与赞美划上等号，但无论如何也不可与“精日”相提并论，更不宜作为“爱国”与否的衡量标准 国家界限的存在，以及不同国家间生活和行为方式的不同，与在这些不同中比较并由此追求其中更好生活方式的愿望，其实正是国家开放的前提和动力这种愿望、动力和行动，正是联想、华为以及众多中国企业走向世界的根由，也是中国人跨出国门学习、游历和体验的根由将这种行动甚或愿望动辄归结为“精X”、提升至爱国与否的判断标准，这与开放和爱国背道而驰 中国开放的历史，是从器物层面而渐次提升的有器物的比较，才有师“夷”长技愿望，也正是有了对“新干线”的体认和赞美，才有了中国高铁的四通八达国家开放的结果，国人跨出国门的结果，必有人喜欢埃及印度，也必有人钟爱美国英国，以此来将国人分成三六九等，命之“精埃”“精印”、“精美”“精英”，实是“非我族类，其心必异”的当代版，也必然导致对同胞国民的拒斥此风不宜刮，此风不宜长 文章来源：光明网"}
{"id": "04d4b793-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180517A09PRQ00", "time": "2018-05-17", "title": "联想“卖国”？别动辄给企业贴上“卖国”标签", "text": "支持哪种方案自有其考量依据以阴谋论将其合理价值选择贴上“卖国”标签，这算不得明智之举 全文约1200字，阅读约需2.5分钟 因为在电信行业权威机构3GPP组织的5G标准相关投票中的表现，联想集团在事发两年多之后突然遭到了外界的一波质疑从5月9日开始，知乎与微博上有人号召“抵制联想”，还有人发图表示已经把自己的联想电脑砸了 16日上午，联想突然发布了一篇措辞激昂的公开信《行动起来，誓死打赢联想荣誉保卫战！》 这封信虽然名义上是“致联想集团全体同仁”，但对外喊话的意图明显据澎湃新闻报道，执笔人是联想创始人柳传志，足见其规格之高 ▲联想发表的声明截图 柳传志在文中称，3GPP是一个非常专业化的学术组织，会议都是纯技术领域的讨论在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，联想综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案这次联想投票支持了华为 据报道，此前，华为也曾多次发表声明，称在2016年11月3GPP会议上，华为及其他55家公司联合提出Polar码作为控制信道的编码机制并获得通过，联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票华为对联想集团表示感谢 就因为，第一轮投票中，联想支持的LDPC技术方案由高通主导，所以质疑者认为联想“卖国”柳传志说“这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思” 讨论这件事的动因，不宜以阴谋论看待，但因为一个技术标准的投票问题，就给一个企业扣“卖国”的帽子，真的合适吗？ ▲3GPP的大会5G标准投票结果 许多人并没有深思，而只是忙着义愤填膺 就事实层面而言，联想基于自身前期技术和专利储备，的确没有从一开始支持中国企业华为但是，如果国际性的技术会议上企业只能按照国别选边站队的话，那么是不是也就没什么存在的价值了？ 陛下，您的Flash插件已过期，无法播放视频了 建议您…… 升级 Flash 插件 ▲新京报记者从联想获得柳传志发言录音视频来自新京报公号独角鲸科技 既然不同国家的企业聚在一起通过和平讨论确定技术标准，那么说明这件事和国际贸易一样，本质上是互利共赢的差别只在于，谁赢的多，谁赢的少 既然是按企业投票，不是按国家投票，就应该尊重企业的自主权 ▲微博截图 国际技术标准之争不能完全排除利益因素，这必须承认，但利益如何介入技术领域是一门艺术过犹不及的道理不能不懂一些人不顾事实，给本国企业扣上“卖国”的帽子，或许只会起到适得其反的作用我想这可能也是华为多次表态希望事态平息的初衷 全球化时代，企业之间的利益都是互相交缠的在中国企业大举出海的当下，国内舆论更应该开放平和，懂得“互利共赢”的道理 每个国家都想往利润丰厚的产业链上游攀爬，但产业竞争的主体是企业，一些非理性的舆论上阵有时候只会帮倒忙 企业只要合法经营、按章纳税，便是尽到了本分其在国际利益博弈中做怎样的选择，支持哪种方案，自有其考量依据，动辄以阴谋论将国内企业贴上“卖国”的标签，不是明智的做法 文/西坡 编辑 新吾 实习生 范娜娜 校对 郭利琴 值班编辑 一鸣 吾彦祖"}
{"id": "04d4b794-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180517A0AK8P00", "time": "2018-05-17", "title": "5G标准投票旧案回放：联想有没有捅刀华为 为何被批不爱国", "text": "网络上有文章翻出两年前5G编码标准投票的旧案对联想集团在其中的表现提出质疑这甚至惊动了74岁的联想集团创始人柳传志 5月16日，已经不在联想集团担任职务的柳传志亲自撰文发声称，看到相关文章后，他向杨元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查他称，在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局什么是大局？大局就是国家和行业发展的整体利益 “我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！”柳传志在信中称，他还电话了华为CEO任正非，任正非也认为，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢 那么，在2016年两次3GPP会议中，联想到底是怎么投票的呢？为何两年前的旧账会被重新翻起，还给联想贴上“卖国”的标签？ 两年前旧案突然成了焦点 某知识问答平台上，有两篇质疑联想的帖子，题目分别是“如何看待5G标准上联想的投票”和“联想为什么不给华为投票”，发表时间分别是5月9日和10日，主要讲的是2016年10月份、11月份两次5G编码标准投票中，联想没有支持华为，而是站在华为竞争对手高通的一边 2016年10月份，3GPP在葡萄牙的里斯本召开了RAN1#86bis会议，主要议题是对5G数据信道标准进行讨论2016年11月份，3GPP又在美国召开了RAN1#87会议，主要讨论的是5G数据信道短码方案以及5G控制信道方案 5G通信的编码分为两种，一种是数据信道编码，一种是控制信道编码 在前述知识问答平台上，联想被质疑的焦点是在86次会议上的表现有质疑者称，联想在数据信道短码表决上，没有投票支持华为的方案，联想与高通一起赞成所有数据信道编码都用高通主导的LDPC方案还有人指责，在87会议上，联想没有支持华为提出的Polar码作为数据信道的短码方案，导致华为的Polar以微弱的票数之差输给了高通 虽然已是两年前的旧案，但关于联想在投票中表现的讨论，依然引发了广泛的讨论和关注 5月11日，联想集团发布澄清公告称，在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票，“我们谴责任何造谣行为，也吁请大家切勿相信谣言对于恶意造谣者，我们保留相关法律权利，依法追究到底” 5月11日晚，华为中国区官方微博发文进行澄清但华为也只强调了联想在控制信道方案上对华为的支持，并未提及联想在数据信道短码上的态度：“2016年11月3GPP会议上，华为及其他55家公司基于广泛的性能评估和分析比较，联合提出Polar码作为控制信道的编码机制并获得通过，联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票” 联想和华为连续澄清和说明，未能平息质疑于是，才有了柳传志的亲自撰文 5月16日，联想控股董事长、联想集团创始人柳传志发布《行动起来，誓死打赢联想荣誉保卫战！ ——致联想集团全体同仁的一封信》称，“近几天，我从朋友转给我的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把’卖国’的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让我非常震惊！” 柳传志在公开信中要求，“联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！” 联想上下对这一事件的重视和紧张，可见一斑 5G编码方案分三种 为何一桩旧案，会引发如此大的关注？ 原因之一，当然是5G标准的重要性信道编码是5G通信标准中重要的组成部分之一，对于芯片复杂度，终端成本，功耗，以及专利费用都有很大影响所以各个公司都对此给予了很大关注，这牵涉到5G商用后专利费的问题而且，掌握5G标准的主导权，对于相关产业的发展也意义重大 在 3GPP 制定 5G 标准的过程中，有三种编码方式被推出，分别为 Turbo code， LDPC code， Polar code  三种码的基本情况如下: Turbo code: 3G和4G标准采用了 Turbo 码Turbo码最初由法国人Claude Berrou发明，但3G标准里最终采用的是以美国休斯公司为主导的方案4G沿用了3G的编码方式通过在3G、4G中的应用，Turbo code技术变得非常成熟但面对5G的高性能，尤其是高速率的要求，Turbo code开始显得力不从心 LDPC：由MIT教授RobertGallager在1963年的博士论文中发明，其基础专利早已失效LDPC在上世纪90年代被MacKay重新发现，随后学术界和工业界都进行了深入的 研究，其技术已经十分成熟，专利也比较分散近二十年来被广泛应用于深空探测， 卫星和地面数字电视、WiFi、以及 HDD、SSD存储系统等，通过不同的设计优化可以满足各种不同的需要 Polar code：这是由学术界最近几年升起的一颗新星，土耳其的Erdal Arikan教授于2008年发明，是近年来信息论学术界在编码领域继LDPC之后的最大突破包括华为在内的各大公司对Polar码也都有研究最终华为在5G编码上选择了Polar方案 据澎湃新闻记者从联想集团获悉，联想因为摩托罗拉移动对LDPC进行了大量的研究，产生和拥有40多个专利 通过和谷歌公司的协议，联想获得了这些专利的保护，其中包括标准基础专利但联想没有任何Polar code专利 3GPP工作流程 在讲投票之前，先来了解下3GPP的工作流程 据了解，3GPP RAN1工作组负责无线接入网物理层设计，包括信道编码 RAN1有一位主席和两到三位副主席理论上主席应该公正公平，权衡各方利益，最终综合各个公司的方案，使之达成共识，推进标准化进程的顺利进行会场讨论由RAN1主席或者副主席主持 每次工作组开会，针对既定的议题，各个公司都会提交自己的技术方案，以文稿的形式提交由主席全权决定哪些文稿在会上宣读主席对会场讨论的问题和方向有很强的引领作用根据文稿和会场讨论情况，一个公司可以联合其他公司在会场上随时提出提案，并由代表们当场讨论根据会场的情况，主席可以提出对一个提案进行正向表决或者反向表决，也可以直接提出问题和几个选项，要求在场的代表们当场进行表决会场讨论只能从技术的角度进行，各个公司经常需要对某一项提案进行表态，当场表示支持或反对所有技术性的讨论，无论是在一个提案上署名表示赞同， 还是对一个提案表示反对，都只是表示立场，都不是3GPP的正式投票，虽然现在外界把这个称作“投票” 据了解，技术讨论表决的结果，并不根据对其支持或者反对的公司的多少做出最后决定3GPP的工作方式是以达到共识为目的，甚至并不要求所有公司都对一个提案表态一个提案得以通过，惟一的要求是没有任何公司反对，而不在于有多少公司赞同如果一个提案即使只由一个公司提出，而没有任何公司反对，这个提案也将得以通过相反，如果有一个公司反对一个提案，其他所有的公司都支持，按照3GPP的章程，这个提案也不会通过 因此，各个公司为了使自己的方案通过，经常会在开会现场对自己的方案进行修改，与其他公司的方案融合，共同提出新的、符合更多公司利益的提案，以期得到更多的支持，而更重要的目的是减少对这一提案的反对会场上对于一个提案感兴趣的公司都会发表自己的看法有些公司因其技术实力强大，技术方案更先进或者更全面，或者由于在3GPP的影响力，其观点更有说服力，他们的意见会得到更多公司的尊重；而技术实力薄弱， 或者在这个领域根本没有技术的公司，人微言轻，他们的意见也无足轻重单纯从一个提案得到的支持或者反对的数量来看，说明不了问题，也没有什么意义而绝大多数公司，考虑到自己的形象和以后在3GPP里面的其他工作，也不会在一个提案获得了绝大多数公司的支持的时候，独自坚定地进行反对，以免引起众怒，让日后的工作变得被动 华为的polar码主要贡献者万蕾博士曾经在2016年11月87次会后针对3GPP的流程也发过言“参与其中，深刻理解这只是3GPP作为国际标准化组织为电信产业贡献的又一个5G特性，这里是业界众多公司的共同贡献技术是没有国界的，3GPP之所以成功，就是归功于它的国际化，它的罗马论坛式的技术辩论是推动技术优化趋于完善的核心机制NR信道编码机制LDPC+Polar的决策是5G标准的一个里程碑，进一步巩固了3GPP全球5G统一标准的地位，夯实了产业运营商、网络厂商、芯片和终端厂商各方共同合作的决心衷心祝愿3GPP的全球化的民主精神源远流长” RAN1工作组一年有6至9次会议每次会议为期五天， 会议进行时由主席实时更新并全程公开主席记录主席记录为会议正式文件，每天都上传到会场的内部网上会议结束后上传本次会议的最终版本 2016年RAN1主席是日本DOCOMO的Satoshi Nagata，但主持编码方案讨论的是Alcatel-Lucent的副主席Mathew Baker此人是RAN1里最资深的人士之一，曾担任RAN1主席，在3GPP的经验非常丰富，可谓老谋深算 86次会议 下面来说投票 在3GPP进行5G标准化的进程中，关于信道编码方案最重要的决定，是在两次会议上分阶段作出的 先说2016年10月，在葡萄牙里斯本举办的86次会议 5G系统包含了三种设计场景，各自都需要数据信道和控制信道编码里斯本86次会议只对eMBB场景下的数据信道编码进行了充分的讨论在这次会上有三种数据信道的编码方案备选，分别是LDPC方案，Polar code方案，和LDPC+Turbo code的组合方案每个方案都有多个公司支持会议开始，随着技术方案的陈述和讨论，大家都提出了自己的提议 根据3GPP的记录看，支持LDPC方案的阵容最为豪华此提案由三星牵头，包括三星、高通、诺基亚、Intel 这样的通信技术强大的供应商，也包括SK、 KT、KDDI、 Verizon 等运营商联想、摩托罗拉移动、阿朗-上海贝尔也在LDPC队伍里，一共有29 家公司共同签署了这个提案 Polar 方案  由华为牵头，以中国公司为主体其中在编码方面技术积累较深的公司有华为、 中兴、MediaTek还包括了中国联通、中国电信，以及中国台湾的中华电信、德国电信等运营商一共27家公司签署了此提案中国移动并没有支持这个提案 LDPC+Turbo组合方案，采用LDPC和Turbo code的组合此提案签署的公司最少，由Ericsson、LG、NEC、Sony、Orange等7家公司联名签署，主要是日本和欧洲的企业 上述这三个方案是最开始的原始方案这是一次正向表决 ，即只记录对各个方案支持的公司由于各个公司彼此互不相让，这次表决哪个提案也没有出线 联想称，第一轮投票之所以支持LDPC方案，是出于对LDPC方案技术能力和成熟度的认可，以及专利方面的考虑，“摩托罗拉对LDPC进行了大量的研究，产生和拥有40多个专利 通过和谷歌公司的协议，联想获得了这些专利的保护，其中包括标准基础专利 ”，“与Turbo和LDPC相比，Polar code显得不够成熟在 5G 之前，还没有被商业系统采纳的先例 ” 由于各个公司对三个提案意见各异相持不下，无法达成共识，第一次表决没有产生任何决定 这时，由中兴牵头提出了一个LDPC+Polar 的混合方案， 以数据信道数据块大小分为长码块和短码块，其中数据信道长码块用LDPC，数据信道短码块用Polar code这是第一次提出长短码概念，之前并没有自始至终，长码短码的概念仅限于数据信道，不适用于控制信道 不过，中兴这个提案没有得到通过，但在主席的记录上并没有显示出有哪些公司反对 此时，会议主席主动询问了各个公司的意向，是否愿意接受在数据信道里同时使用多种编码方式，是哪个编码方案或者哪些方案的组合这只是主席对各个公司态度的一种试探，可视为一次意向性表态，没有正式的提案 联想在内部调查报告列出：“爱立信、索尼、夏普、诺基亚、阿朗上海贝尔、三星、 英特尔、高通、 Verizon、 KT、 IITH、 IITM、 Fujitsu、KDDI、华为、联想、摩托罗拉移动都表示，数据信道只能使用一种编码方式，其中只有华为一家支持Polar code，而其他各家公司都支持 LDPC ” 联想称，出于对两种码的顾虑，联想对LDPC作为唯一编码方案进行了支持 支持LDPC的企业没有变，但这个时候最初支持Polar码的公司发生了分化包括华为终端在内的很多公司，都转而支持LDPC+Polar的混合方案，只有华为仍在坚持用Polar code作为数据信道编码的唯一方案支持LDPC+Turbo混合方案的公司基本没有变化，只是此时爱立信已经改为支持LDPC唯一 到目前为止的两次表态，并没有对数据信道编码做出最终决定 此时，各家公司又分别进行了更多的技术陈述和讨论通过讨论，LDPC的技术优势，特别是在数据信道长码上的优势，得到了更多公司的肯定 会议主席随后又发起了第三次表决华为看到Polar code作为数据信道的唯一编码方案得不到其他公司的支持，提出针对大小两种码块分别进行表决在主席提出供表决的三个选项中，数据信道仅使用Polar code一种编码的方案已经被排除在外这是一次反向表决，即对几个选项只记录那些反对的公司 反对“数据信道长码用LDPC，数据信道短码用Polar”的公司有：英特尔、高通、LG、Nokia、ASG、MotorolaMobility 由于每个提案都有很多公司反对，三个提案都无法原封不动地通过按照3GPP的工作原则，会场主席可以把三个提案里的共同点作为最终决议决定下 来由于在这次表决里，所有公司对LDPC用于数据信道长码均无异议，而对于数据信道短码的三种意见仍然相持不下，所以长码达成了决议 会议同时也确认，针对其他场景的编码方式，和eMBB控制信道编码方式，都留给后续会议解决 87次会议 2016年11月份，3GPP在美国召开了RAN1#87会议，主要讨论的是5G数据信道短码方案以及5G控制信道方案 在这次会议上，联想出于战略上的考虑，改变了对Polar code的看法，给予了华为Polar code方案全面支持对华为Polar码用于数据信道短码，和Polar 码用于控制信道的方案，都投了赞成票 华为两次发起关于数据信道短码的提案均有联想签署: ——eMBB数据信道使用两种编码方式由于 86bis 会议已经决定将 LDPC 用于数据信道长码，这个提议实际要求数据信道短码使用 LDPC以外的 方式，即 Polar code以华为为首的33家公司联署了这个提案，包括联想和 Motorola Mobility 另有2家公司表示了支持 ——eMBB数据信道短码使用Polar code以华为为首的57家公司联署了这个提案，包括联想和MotorolaMobility 不过，这两个提案都遭到了很多公司的反对在主席记录里面没有显示哪些公司对第一个提案表示了反对，对第二个提案表示反对的公司有 Ericsson、高通、Nokia、阿朗-上海贝尔、三星、 LG、 ETRI、KT、Verizon、英特尔、Docomo、IMT、KDDI、NEC共14家这时这些公司主要的反对意见是，如果在数据信道上同时使用两种不同的编码方式，在芯片里必须同时实现两种译码器，而导致芯片成本增加，功耗增大由于这些公司的强烈反对，Polar作为数据信道短码已经没有可能 虽然Polar作为数据信道短码已无可能，但根据3GPP规程，此时LDPC作为数据信道短码并没有自动得以通过最终，LDPC拿下数据信道短码，是LDPC支持者和Polar支持者妥协的结果 而在5G控制信道编码方案中，Polar方案优势较为明显 最终，两次会议的结果是，5G数据信道编码采用 LDPC方案，5G控制信道编码采用Polar方案"}
{"id": "04d4b795-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180517A08DG000", "time": "2018-05-17", "title": "柳传志骂联想卖国谣言背后：出身红色家庭 父母向日军鞠躬留阴影", "text": "有一天联想会被安上一顶卖国帽 这源于2016年5G信道编码标准方案的投票两年后突然被重提，第一时间，柳传志先是在震惊中与杨元庆和朱立南，联发了内部信在这则1500余字的内部信中，出现了14次惊叹号，卖国论显然触及柳传志的底线 他声音略带颤抖和激愤：“有人把卖国贼的帽子扣过来，这不仅是要了我们全体联想人的饭碗，还要我们终身蒙羞受辱！”柳传志像一个要收复宝贵国土的国王，面临国运破裂之际，他痛心疾首：“几万名员工，都不能让正气自保，我们就是一群窝囊废！”最后，他在破音边缘呼吁“万众一心，同仇敌忾，誓死打赢联想荣誉保卫战！” 被外媒评价为“衔着红色银勺子出生”，自创业之初，柳传志身上就有一个“产业报国”的标签，这四个字曾经被写进联想集团的企业愿景，如今也依然是联想控股的企业愿景的首句 几乎可以说柳传志亲历的是一个完整的中国现代史，他经历了饥饿的少年时光，混乱不安的青年时代，后来又趁着改革开放投入到了新时代浪潮中柳传志的爱国与报国情结很难不重，他常说：“你们这代人没法理解，我们这代人，中国怎么苦，怎么受凌辱都还知道” “衔着红色银勺出生”的爱国者 柳传志出现在2018联想春晚现场，他身材高大挺拔，一身深蓝色的西装套装十分合体，完全不像一个73周岁的老人他一手插在裤兜，一手拿着麦克风，语气不紧不慢，向台下的年轻后辈回忆往事 柳传志成为企业家的年限只有34年，相比于他的年龄，这并不算很长1984年成为一个下海商人前，他的人生跟当时大多数中国人没有什么差异，尽管美国商业周刊称其是“衔着红色银勺子出生”，但同样是在匮乏、饥饿、封闭中度过的 柳传志的父母曾向他讲过，柳传志出生那年，柳父柳母带着柳传志从上海回镇江，在火车站不得不给日本兵鞠躬“父母讲述后，至今我还记得很详细”，这样的经历，让柳传志深信国弱民难安，他的集体主义荣辱感正是在那个年岁里生根发芽，成了他后来产业报国动力来源 如果说柳传志有什么赢在起跑线上的，那就是他的父母柳父柳谷书早年曾经活跃在上海金融界，与中共地下组织关系密切后来柳谷书成为中国第二号律师证的持有者，他在63岁的时候，创办了香港中国专利代理公司，是不折不扣的中国知识产权事业的创始人，还是专利制度的建立人之一 柳谷书曾经带领IBM公司打赢在中国的侵权案，这起案件的胜诉，为外资今后进入中国提供了保障有媒体将柳谷书形容为孤独的民智启蒙者与真正的爱国者，2003年他去世时，超过400位社会各界名人名士前往八宝山为其送行 在父亲的耳濡目染下，柳传志高中毕业后曾打算做一个飞行员，后因舅舅是右派分子而梦想落空那晚柳父对柳传志说：“不论你将来做多么了不起的事，还是做多么平凡的事，只要是一个正直的人，你就是我的好儿子” 最终柳传志去了西安军事电信工程学院雷达系学习，那是一段军营生活，在那里，柳传志接受了集体主义和爱国主义教育，也塑造了他日后雷厉风行的军人作风而后他又经历了“文化大革命”，被下放到广东珠海白藤农场去劳动锻炼，那个时候柳传志常常吃不饱，觉得自己的肌肉都在蒸发，有一个夜里他饿得不行，爬起来摸了两颗药丸吞了下去，半小时后，他肚子疼得满床打滚 青年柳传志图片来源于网络 柳传志对“国弱民苦，国强民安”有着时代性的深刻认识十几年后，柳传志带领联想冲出中关村的时候，他对年轻一辈说：“1978年出生的这些联想队伍中最年轻的成员充满羡慕地在听着大哥哥大姐姐们关于购买新款汽车的讨论，你们无法想象你们的父母在20年前，为孩子添置一条棉毛裤都要提前一个月做出预算的窘况” “我希望几十年以后，今天年轻、年少的人们能凭追求、凭团结、凭实力让中国富强，让自己过上光鲜亮丽富有的生活”正如所有亲历过漫长贫穷岁月的长者一样，这样的话，柳传志常常会不由自主地说出来 要“扛起民族产业的大旗” “今天，疯子买了沃尔沃，又成了奔驰大股东，这不是给中国企业家长脸吗？” 2018年春天，亚布力中国企业家论坛闭幕式上，柳传志发表演讲时力赞李书福当时，李书福刚刚以90亿美元购得戴姆勒9.69%的股份，成为奔驰最大的股东柳传志承认，过去是自己看错了李书福 李书福被认为是疯子，柳传志却从头至尾都在扮演一个合格的爱国企业家 八十年代第一代企业家的创业经历，带有深刻的时代烙印联想刚成立之时，由于没拿到政府的计算机批文，他不得不将工厂开到香港刚去香港的时候，他发现香港人把内地人都看成农村人，“在那儿工作，由不得你内地情结不重” 创办联想的初期，柳传志常将事业与整个中科院甚至国家科技改革的命脉相连在一起1989年4月，联想给中科院院长周光召的一封信里，是这样写的：“我们希望自己有机会把自己的生活、生命和整个中科院的事业联系起来，甚至和国家科技改革的方针联系起来” 1994年9月，联想给电子工业部领导的汇报讲话中称“扛起民族产业的大旗”这句话的背景发生在国产计算机企业节节败退的90年代初，国产生产微机的几家大厂自1993年基本放弃原有品牌，柳传志这才在汇报中直言：“如果我们也放弃联想品牌的危机，有可能国产微机就完全不存在了”，“我们咬牙坚持也要扛起民族产业的大旗，要求政府关注我们，当我们做得好的时候为我们叫好” 联想的这一做法引起了外界强烈的反响，《人民日报》在头版报道了联想高举民族工业大旗的壮举，联想“产业报国”终于得到了官方认可这之后，国家有关政策也有力回应了柳传志，之后的两年，联想国内业务的营业额和利润连续两年实现了超100%的高速增长，1996年，国产电脑第一次在中国市场上的拔得头筹 1997年，联想位居中国PC市场第一，这是国有品牌PC第一次打破国外品牌长期霸占中国市场的局面次年，美国的一本杂志刊登了有关联想的报道，文章先是称赞联想取得了了不起的成就，转而又称，这样的成绩在美国公司看来是微不足道的这样的论断让柳传志无奈又愤怒，他说：“确实这伤了我们中国人的自尊心我们联想集团是血性男儿，一定要做出个样子给他们外国人看我们这样做不仅是为了联想，为了中科院，也是为了国家，为了民族” 柳传志并非孤例，中国第一代企业家，包括张瑞敏、任正非同他一样，都是“产业报国”口号的支持者直到2004年，联想收购IBM的全球PC业务后，联想的国际化向前迈了一大步，产业报国的内容从联想集团的企业愿景中拿掉，“你不能叫美国CEO产业报国给中国”，但联想控股的企业愿景第一句仍然是“以产业报国为己任” 2008年，联想首次进入世界500强的榜单，这家最初为了让创始团队保住饭碗为朴素愿景的公司，在后来二十几年的发展中，不知不觉被裹挟了更大的责任和野望，率先完成了中国企业迷恋的世界地位 怀抱爱国主义情怀，是柳传志个人成长历程和时代背景共同催生的高举了爱国人设旗帜，联想在前二十年里收割到了不少红利，有政策上的，也有民心上的 但近年来，随着联想创新业务的疲软、海内外产品定价和策略的失衡、以及联想国际化进程中的不顺，唱衰联想、质疑联想其实已不再是一个新鲜的话题 联想的业绩已然成为柳传志最大的痛点4月24日，彭博社发表文章称，由于在过去的5年中股价下滑了56%，市值损失58亿美元在本月，联想刚被彭博社评为全球最差表现科技股，如今又被香港恒生指数剔除 柳传志的产业报国之心或许日月可鉴但要想真正打响联想荣誉保卫战，归根结底不是靠竭斯底里的声讨，而苦练内功，做出过硬的产品，提升日渐下滑的业绩或许更是当务之急"}
{"id": "04d4b796-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180517A0TN2300", "time": "2018-05-17", "title": "了不起的柳传志, 一封公开信, 获得马云任正非在内的企业家支持!", "text": "“联想5G投票事件”在网上闹得沸沸扬扬事件的起因源于2016年关于5G信道编码标准方案的投票问题网络社交平台开始冒出一些“联想为什么不给华为投票”、“联想不支持Polar方案”等内容的帖子并给联想扣上“卖国贼”的帽子 当笔者看到这一幕的时候，内心感到非常的愤怒也许年轻一辈的朋友们对联想不太熟悉？可以肯定的说，联想是一家值得尊重的中国企业 随后联想CEO柳传志发表声明： 柳传志说，“写信的时候，我心潮翻滚，难以平复”接着，他说，“很显然，这不是一个吃瓜群众不明就里、随风起哄的问题这是真正有策划、有布置，动机极为恶劣的阴谋联想集团的手机业务做的确实不好，应该认真检讨，但这和动机无关” 柳传志义愤填膺：“有人把卖国贼的帽子扣在联想集团头上，这不但是要砸了我们全体联想人的饭碗，而且要我们终身蒙羞受辱” 怎么样，此信动情动义“联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！” 柳传志先生的声明也得到了国内包括马云与任正非等企业家的一致支持！ 马云表示：相信柳总！坚定支持柳总！商业避免不了竞争，但竞争上升到无底线，煽动民情民愤实乃商业之悲哀！ 华为CEO任正非还特意与柳传志通了一个电话表示：坚定的支持联想！ 柳传志和任正非都是中国企业家群体中的标志性人物，两人的成功，除了分别创立了中国PC行业和电信设备行业内最伟大的公司，更在于他们身上共同具有的浓厚家国情怀 还有更多的企业家表态支持联想，力挺柳传志，他们是： 链家董事长左晖 SOHO中国董事长、联合创始人潘石屹 汉能投资集团董事长兼首席执行官陈宏 远东控股集团董事局主席蒋锡培 小猪短租联合创始人兼CEO陈驰 新浪 董事长兼首席执行官、 微博 董事长曹国伟 清华控股有限公司专职董事徐井宏 滴滴出行创始人程维 依文集团董事长夏华 那么问题来了，为何柳传志值得这么多企业家为其发声呢？说白了柳传志是中国企业家协会会长多年来，一直是柳传志在为中国企业家们做鼓舞 群众的眼睛是雪亮的，联想终归到底！是一家优秀的中国公司！你们说是不是呢？"}
{"id": "04d4b797-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180517A0O58100", "time": "2018-05-17", "title": "联想“卖国”？被移出恒生成份股，柳传志怒了", "text": "“联想5G投票事件”在网上闹得沸沸扬扬事件的起因源于2016年关于5G信道编码标准方案的投票问题事隔两年后，近期网络社交平台开始冒出一些“联想为什么不给华为投票”、“联想不支持Polar方案”等内容的帖子随后，联想陷入不支持本国企业的舆论风波中 除了被质疑“背叛”华为，联想集团近日还再次被踢出恒生指数成份股，可谓是陷入在水深火热之中 5月16日，联想控股董事长、联想集团创始人柳传志亲自出面作出回应，称联想投票做法没有任何问题，痛斥网络上污蔑联想“卖国”各种谣言他还特别提到，华为创始人任正非力证联想投票并无问题，两人共同表示，中国企业应该团结，不要受到挑拨离间 联想陷\"投票门\" 还被移出恒生成份 “在5G通信的投票上，因为联想投给了美国的高通而不是中国的华为，使得华为败北而归”这一消息在网上广泛流传，而网友对联想的议论也接踵而至 联想陷\"投票门\" 还被移出恒生成份 2000年，联想集团首次入选恒生指数，2006年因不达标被剔除，2013年3月第二次入选近日传出消息称，从6月4日开始，联想集团将被从“恒生指数50只成份股”中剔除，由石药集团取而代之 当初的事情真相究竟如何？ 联想集团副总裁黄莹透露了整个投票过程：在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案这些就是事实的真相 黄莹所说的3GPP是一个国际组织，成员包括通信行业绝大部分的公司我们现在说的5G，它所有技术标准就是3GPP通过会议讨论和投票决定的各个公司会提出自己的方案，然后大家投票，获得支持最多的方案，会被确认为标准具体可供5G选择的编码只有3种，分别是LDPC、Polar和Turbo LDPC技术：代表是包括高通在内的一些美国企业 Polar技术：代表是包括华为在内的一些中国企业 Turbo2.0技术：代表是包括法国在内的一些欧洲国家的企业 信息产业消费联盟理事长项立刚对此表示，很多企业首先要根据自己的技术，来发表自己的意见在发表意见的情况下，不同的利益集团会逐渐地靠近到最后一轮，中国阵营决心要把polar码变成控制讯道的标准，是一个非常正常的选择 联想在今日发表的公开信中表示：在5G投票的整个过程中，联想集团代表遵循两个原则：一是要维护自己企业的利益；还有一个更高的原则就是要注重大局黄莹表示联想的投票原则没有问题，执行也没有问题！联想未来仍将与包括华为等在内的诸多中国企业一道，继续加紧合作，共同推动全球5G通信标准的制定，推进整个行业的健康发展 华为表态：感谢联想投票支持polar码方案 华为公司近期也在官网上发布声明进行表态，表示感谢联想及旗下摩托罗拉移动投票支持polar码方案，并表示愿跟联想集团及产业链其他合作伙伴共同努力推进5G产业健康发展 柳传志号召誓死打赢这场“联想荣誉保卫战” 在一封主题为《行动起来，誓死打赢联想荣誉保卫战》的内部信上，柳传志称最近网上突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让他非常震惊于是，他向联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查 “在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！”柳传志称，这是发生在2016年关于5G信道编码标准方案投票的事情在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局“什么是大局？大局就是国家和行业发展的整体利益”他指出，在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，联想综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案 为求证这一结论，柳传志专门和任正非通了电话“任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨”柳传志指出，一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，显然不正常 “事实怎能歪曲！联想的荣誉岂能任人践踏！”针对网上的各种“抹黑”，这位老帅很愤慨“今天我们不能容许有人朝我们泼脏水，甚至冠以‘卖国’的帽子”他号召全体联想人誓死打赢这场“联想荣誉保卫战”！ 16日晚间，联想控股董事长、联想集团创始人柳传志再度发声，称这是真正有策划有布置，动机极为恶劣的阴谋 柳传志表示，联想集团的手机业务做得确实不好，应该认真检讨，但这和动机无关有人把卖国贼的帽子扣在联想集团的头上，这不但是要砸了我们全体联想人的饭碗，而且还要我们终身蒙羞受辱 柳传志称，联想的干部，要积极行动起来！全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战 综合央视新闻、北京晨报、国际金融报、每日经济新闻 转载请注明中国经济网 责任编辑:彭金美 秦静 支持我们请点赞或使用评论功能"}
{"id": "04d4b798-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://guancha.gmw.cn/2018-05/17/content_28838758.htm", "time": "2018-05-17", "title": "柳传志澄清“5G投票”事件：誓死打赢联想荣誉保卫战", "text": "针对联想“5G投票”事件引发的舆论风波联想控股董事长、联想集团创始人柳传志及联想集团董事长兼CEO杨元庆、联想控股总裁朱立南面向全体联想人发出一封主题为《行动起来誓死打赢联想荣誉保卫战》的内部信说明“5G投票”实际情况和调查结果\n在信中，柳传志深情回忆联想创业史，痛斥网络上称联想“卖国”各种谣言。他还特别提到，他和华为主要创始人、总裁任正非通话，任正非力证联想投票并无问题，两人共同表示，中国企业应该团结，不要受到挑拨离间。\n柳传志表示，在整个投票过程中，联想集团代表遵循两个原则。一个是基本的，要维护自己企业的利益;还有一个更高的原则是注重大局，就是国家和行业发展的整体利益。经过详细调查及各方求证，他认为联想的投票原则没有问题，执行也没有问题。\n柳传志在信中提到，在5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案。在第二轮投票时，联想集团综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案。\n自5月11日华为官方发声明支持联想后，5月16日晚华为对媒体再次表示，“感谢联想集团和各合作伙伴一贯的支持，也愿意跟联想集团，以及产业链的其他合作伙伴共同努力持续推进5G产业的健康发展。”这次柳传志与任正非电话沟通，其背后释放的信号与意义无论对于联想、华为，还是整个中国5G产业链各方而言都非同寻常。\n在驳斥谣言的同时，柳传志还在信中表示，1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路;敢于以“小舢板”的力量与国外庞然大物般的PC巨头一较高下，坚决举起民族工业大旗;在不被看好的情况下，甘冒风险收购IBM全球PC业务……这就是联想的基因，历经磨难，从未改变。\n“拥有为荣誉而战的信念，那是我们最大的支撑!”柳传志在信中说，“三十多年来，联想与中国的发展同呼吸共命运;三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的。联想的历史当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影。\n针对“5G投票”事件中恶毒攻击联想的文章，柳传志强调，一个技术领域事件，事隔近两年突然间被人翻出来，联想被污蔑为“卖国”并不断发酵，这是偶然事件，还是被人利用，不由得不令人深思。\n柳传志在信中表示：“联想30多年的成长过程中，一路跋山涉水，经历九死一生。今天我们不能容许有人朝我们泼脏水，甚至冠以‘卖国’的帽子!试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍!”\n柳传志最后在信中向全体联想人发出号召：到了挺身站出来的时候了，朗朗乾坤，如果不能让正气自保，还办什么企业!要积极行动起来，积极献计献策，万众一心，同仇敌忾，誓死打赢联想荣誉保卫战!\n近几天，我从朋友转给我的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让我非常震惊!由于这些年我不再担任联想集团的任何职务，不了解这件事的始末，于是我向元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查。我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果。\n这是发生在2016年关于5G信道编码标准方案投票的事情。在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益;还有一个更高的原则就是要注重大局。什么是大局？大局就是国家和行业发展的整体利益。\n3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论。在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案。在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案。在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题!\n为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢。我们一致认为，中国企业应团结，不能被外人所挑拨。\n一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思。\n1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路。几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶!\n20世纪90年代初的中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头。这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展!也成为今天中国互联网和移动互联网大发展的坚实基础!\n2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好。但我们就是坚决去做了!中国，需要有更多企业不断壮大，屹立于世界民族之林。此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光!\n这就是联想的基因，历经磨难，从未改变。因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑!\n三十多年来，联想与中国的发展同呼吸共命运;三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的。\n联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念。事实怎能歪曲!联想的荣誉岂能任人践踏!\n联想集团的全体同仁，今天的我们，正面临着严峻的挑战。我们有失误，就要以非常谦虚、开放的态度，面对现实、寻找解决问题的方法。联想30多年的成长过程中，一路跋山涉水，经历九死一生，我们靠的就是团结一心，众志成城。今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍!\n兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废!联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战!\n相较于其他的文字系统，汉字具有独具一格的文化识别度，超越了时空、地域与方言。汉字千古不移的存在，丰富了人类文明的多样性。　　歌剧《山海经·奔月》是一部健康、真诚的作品。它所有的不完美，都有望在后天的打磨、塑造中得以改善。这是因为，它有着精准的歌剧基因。"}
{"id": "04d4b799-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://www.xinhuanet.com/2018-05/17/c_1122844382.htm", "time": "2018-05-17", "title": "柳传志再“出山” 联想“中年困局”待解", "text": "针对联想“5G投票门”事件引发的舆论风波联想控股董事长兼联想集团创始人柳传志、联想集团董事长兼CEO杨元庆、联想控股总裁朱立南发出一封主题为《行动起来誓死打赢联想荣誉保卫战》的联名信说明“5G投票”实际情况和调查结果\n在信中，柳传志提到，他和华为主要创始人、总裁任正非通话，任正非力证联想投票并无问题，两人共同表示，中国企业应该团结，不要受到挑拨离间。\n日前，网上有传言称，在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案投票做出了弃权，即联想带着收购的摩托罗拉一起站队了高通，而没有支持中国企业华为，最终导致华为以微弱优势输了。\n联想针对此事发布声明称，在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票。\n联名信提到，2016年，在关于5G信道编码标准方案投票的过程中，联想集团代表遵循两个原则：维护企业的利益、注重国家和行业发展的整体利益。在向集团高管、参加3GPP会议的联想代表进行了详细调查后，认为整个过程中联想的投票原则、执行都没有问题。\n对于具体投票过程，联名信也给予了详细说明。在全球影响最大的通讯标准化机构3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案。在第二轮投票时，综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案。\n柳传志称为求证这一结论，专门和华为的任正非先生通了电话，“任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢。我们一致认为，中国企业应团结，不能被外人所挑拨。”\n一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，联名信中称之为“不正常的现象”，并质疑这是偶然事件?还是被人利用?\n早在上周五，华为中国就在官方微博上发声力挺联想，称2016年11月3GPP会议上，华为及其他55家公司基于广泛的性能评估和分析比较，联合提出Polar码作为控制信道的编码机制并获得通过，联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票。\n5月15日，华为亦再次发声，称3GPP选择了LDPC码和Polar 码分别成为了5G的数据和控制信道编码，使其成为了5G标准的一部分，感谢联想集团和各合作伙伴一贯的支持。\n华为在声明中提到，5G作为新一代移动通信技术，需要各国研究机构和企业的共同参与，3GPP是国际移动通信标准化组织，有全球500多家公司和研究机构参加，数万科学家、专家数年的奋斗，在为全球统一的5G标准制定做共同的努力。5G标准会持续演进，还需要更多的人、更长的时间才能完成。\n据3GPP组织的公开资料来看，这次联想陷入的争议是针对eMBB场景下标准的讨论，涉及3GPP旗下针对RAN工作组针对R15的三次会议。\n第一次会议#86，2016年8月，参会代表在会议上提出了三种方案分别是，高通等支持的LDPC、华为等支持的Polar和LG等支持的Turbo2.0三种技术方案。此轮会谈只是单纯讨论，并未进行投票。\n第二次会议#86b，2016年10月，各方针对LDPC、Polar、L+Polar和L+Turbo四种方案展开第一轮投票。结果LDPC以绝对优势被选为eMBB场景数据信道长码方案，而只有华为一家投票给了纯Polar方案，中兴和其他中国厂商投给了L+P的方案，而联想投给了LDPC方案。虽然这次投票并不影响产业大局，但这成为今天联想引发争议的直接原因。\n第三次会议#87，2016年11月，各方针对LDPC、Polar控制信道和数据信道短码进行投票。这一次，联想支持了L+P的方案，明确表态支持Polar，而Polar最终被选为控制信道方案，LDPC被选为数据信道短码方案。\n值得注意的是短码方案投票中，有51名成员支持Polar，多于31家支持LDPC方案，投票本身也不是一家一票。所以Polar没有拿到短码标准的责任并不在联想。\n人们往往将Polar与华为和爱国划等号，而LDPC与高通和美国画等号。\n但有通信行业人士表示，这并不能够画等号。高通在LDPC专利积累较多，产业更加成熟，目前已经广泛应用在我国广电系统、Wifi、航天通讯等领域。而在Polar上，华为拥有较多的专利，而且这些专利即将过期的比较少，而且Polar起步晚，可以布局的领域要多。\nPolar之所以成为业界的关注焦点，是因为高通在LDPC的储备雄厚，而产业担心在5G时代，高通是否会延续专利优势，继续制造高昂的“高通税”，所以普遍支持L+P的方案，避免单一厂商的优势明显。\n与早期通信标准纷杂不同，5G NR将有望成为全球首个完整统一的通信制式。从这个角度来看，5G是全球产业通力合作的结果，统一的标准将有望利于技术和产业的效率提升和成本降低。\n事实上，5G仍有大量标准尚未明确。URLLC和mMTC两种场景仍有待探索明确的需求，而且也没有特别完整的技术体系。不过，一位电信运营商专家告诉记者，在剩下的两个场景的技术讨论中，肯定还是存在上述因为商业利益引发的争议，这本来就是产业发展的常态。\n目前，中国其他参与5G标准推进的还有中国移动、中国联通和中国电信等三大基础电信运营商，上海贝尔、中兴通讯等通信设备商，以及工信部信息通信研究院。但业内人士认为，除了华为，其他公司在技术实力上仍有欠缺，只是参与者。\n“在带来更有竞争力的产品同时，更需要梳理联想在市场的短期战略，以及对渠道伙伴的重建。”\n除去“5G投票门”事件，联想最近还被踢出香港恒生指数。这是联想集团第二次被恒生指数踢出，其2000年进入香港恒生指数，6年后首次被踢出，2013年3月重新加入。\n联想集团曾回应称，“我们尊重恒生指数的审核结果，但我们特别关注公司的持续转型，以及为股东带来可持续的长期回报。”\n在业务转型上，联想集团本月初宣布，成立全新的智能设备业务集团，联想原个人电脑和智能设备业务集团、移动业务集团将整合成智能设备业务集团。但在一些业内人士看来，联想应该变，不过变的频率有点快。尤其在手机业务上，频频换帅，却效果不佳。柳传志5月16日在内部讲话中也提到，“联想集团的手机业务做得确实不好，应该认真检讨，但这和动机无关。”\n在股价表现上，联想股价持续不振。2018年进入下滑通道，从一月末的4.7港元左右一路下滑，截至5月16日收盘，联想股价收于3.86港元，下滑了约22%。\n在业绩表现上，联想集团发布2017/2018财年第三季度业绩报告，报告期内，联想集团实现收入347.12亿美元，同比增长4%；权益持有人应占亏损2.22亿美元，同比下降约151%，上一财年同期则盈利4.28亿美元。\n面对重重困难，联想如何突围？市场调研公司Canalys分析师贾沫5月16日接受新京报记者采访时给出建议，他认为，常程主要打理国内手机市场，在国内手机业务方面，因为有着ZUK品牌的实战经验，以及全球领先的产品研发团队，常程在带来更有竞争力的产品同时，更需要梳理联想在市场的短期战略，以及对渠道伙伴的重建；就全球手机市场来讲，联想需要在moto品牌的号召力日渐式微的形势下，调整产品战略，提升其产品在不同价格区间的竞争力，从而争取获得更多的市场份额。PC方面，刘军需要对各个品类更精细的优化，以及持续加强对渠道的掌控来进一步维持优势。\n柳传志可谓“身在江湖心系政”，虽已卸任十余年之久，但仍多次“出山”挽救联想。\n5月16日，74岁的柳传志联合联想集团董事长兼CEO杨元庆和联想控股总裁朱立南发布这封公开信后，引发广泛关注。事件之外，柳传志再次“出山”的举动成为另一个被热议的话题，外界关于“杨元庆是合格的联想CEO吗”的议论又起。\n回溯至2000年，由于杨元庆团队与郭为团队的冲突，联想开始筹划分拆，也是在那年柳传志卸任联想集团CEO，保留董事局主席职务。次年，联想分拆成功，联想集团和神州数码分别成立，杨元庆成为集团总裁兼CEO。\n2005年，杨元庆主导联想集团完成对IBM的PC业务并购，被外界普遍视为联想发展的高峰，也是在这一年，杨元庆正式接替柳传志担任联想集团董事局主席。\n然而，4年后，戏剧性的一幕发生了：柳传志回归担任公司董事局主席，杨元庆则退回到了CEO的位置。\n杨元庆上任后曾试图建立“一套班子、一套人马”，由原戴尔公司高级副总裁威廉·J·阿梅里奥负责渠道、营销，刘军负责供应链，贺志强负责研发。然而，这一体系随着刘军2006年离职，以及阿梅里奥与杨元庆的战略分歧而破裂。\n2008财年是杨元庆治下联想集团史上首次亏损年，这直接导致了柳传志的“出山”。柳传志站出来明确战略，发展消费电脑，并帮杨元庆建立班子。\n2011年，联想集团扭亏为盈开始恢复元气，柳传志再次卸任，辞去了联想集团所有行政职务，包括联想集团非执行董事职务、战略委员会和企业管制委员会主席及成员职务。杨元庆再次“接班”，并从职业经理人变为联想集团的第一大自然人股东，实现了柳传志计划的领导者“主人化”。\n这次权力变动之后，联想集团每每遭遇业绩波动或其他危机时，外界不时就会有声音敲杨元庆一榔头，再坐观“柳传志是否又将出山”？"}
{"id": "04d4b79a-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180517A09U8500", "time": "2018-05-17", "title": "一加 6 正式在海外发布；柳传志就「5G 投票」再发声；微软将发布平价 Surface 平板 | 极客早知道", "text": "还有充电 10 分钟续航 5 小时的子弹无线耳机 一加手机 6 今天正式在海外发布国内的发布会要等到今天上午 10 点 设计方面，一加手机 6 采用了与 iPhone X 类似的刘海屏，同时保留了 3.5 毫米耳机孔一加手机 6 配备了 6.28 英寸 AMOLED 显示屏，采用超窄边框设计，前置 1600 W 像素摄像头以及玻璃机身，后置垂直排列的双摄 性能方面，一加手机 6 搭载高通骁龙 845 处理器，运行内存在 6GB-8GB 之间，闪存 64GB 起除了支持面部识别外，一加手机 6 还保留了指纹识别传感器，支持双卡、快充、防雨并安装了最新的 Android P 系统一加手机 6 将于 5 月 22 日正式发售，海外价格为 529 美元 在这次发布会上，一加还发布了全新的 69 美元 Bullets 子弹无线耳机，子弹无线耳机充电 10 分钟就可以实现 5 小时的续航，充满电可以实现 8 小时续航 柳传志再发声：「5G 投票」事件系恶劣的阴谋 5 月 16 日，针对联想「5G 投票」事件引发的舆论风波，联想控股董事长、联想集团创始人柳传志及联想集团董事长兼 CEO 杨元庆、联想控股总裁朱立南面向全体联想人，发出一封主题为《行动起来，誓死打赢联想荣誉保卫战》的内部信，说明「5G 投票」实际情况和调查结果 在信中，柳传志深情回忆联想创业史，痛斥网络上称联想「卖国」各种谣言他还特别提到，他和华为主要创始人、总裁任正非通话，任正非力证联想投票并无问题，两人共同表示，中国企业应该团结，不要受到挑拨离间 5 月 16 日晚间消息，联想控股董事长、联想集团创始人柳传志再度发声，称这是真正有策划有布置，动机极为恶劣的阴谋，呼吁全体联想员工与邪恶势力战斗到底！ 滴滴公布顺风车整改措施：下线评论功能，车主每次接单前必须进行人脸识别 如今在滴滴点击顺风车功能，会提示该业务从 5 月 12 日起停业整改一周滴滴在公布的自查进展中表示，郑州顺风车一案，嫌疑人使用的是其父亲的账号，并承认原有的夜间安全保障机制不合理，案发前另一起针对嫌疑人的投诉也没有得到妥善处理 针对上述问题，滴滴公布了以下整改措施： 下线所有个性化标签和评论功能； 合乘双方的个人信息和头像仅为用户自己可见； 车主每次接单前必须进行人脸识别； 顺风车暂停接受 22 点- 6 点期间出发的订单，接单在 22 点前但预估服务时间超过 22 点的订单，系统会对合乘双方进行安全提示 微软计划 2018 下半年发布廉价 Surface，与 iPad 展开竞争 知情人士称，微软公司计划最快在今年下半年发布平价版 Surface 平板电脑产品线，寻求在苹果公司旗下 iPad 主导的低价平板电脑市场热销新 Surface 平板将搭载 10 英寸屏幕，小于 Surface Pro 笔记本电脑配备的 12 英寸屏幕 微软新平板售价约为 400 美元，将采用类似于 iPad 的圆角屏幕设计，不同于当前机型使用的方角屏幕设计 腾讯 Q1 财报：营收同比增长 48%，微信月活跃用户达 10.4 亿 腾讯昨天公布了截至 2018 年 3 月 31 日未经审核的第一季度综合业绩及经审核的全年综合业绩 财报显示，2018 年第 1 季度，腾讯总收入达到 735.28 亿元人民币，较去年同期增长 48%公司权益持有人应占盈利 232.90 亿元人民币，比去年同期增长 61%智能手机游戏收入达到约 217 亿元人民币，同比增长 68%个人电脑客户端游戏收入达到约 141 亿元人民币，与去年同期持平 即时通讯应用方面，QQ 月活跃账户数达到 8.05 亿，同比下滑 6.4%，QQ 智能终端月活跃账户数达到 6.94 亿，比去年同期上升 2.4%微信和 WeChat 的合并月活跃账户数达到 10.40 亿，同比增长 10.9% Google 全新新闻应用 Google News 上架 iOS 版本 在上周的谷歌 I/O 开发者大会上，谷歌发布了全新的人工智能 Google News 应用，目前这款应用已经在苹果 App Store 上架，取代了原来谷歌的 Newsstand 应用，并且可以看成是苹果 Apple News 最直接的竞争对手 Google News 主要依赖对用户账户数据的分析，再加上人工智能技术的帮助，意味着一旦用户下载安装了这款应用并且登录了自己的谷歌账户，Google News 就会自动展示你关心的新闻标题和内容 iPhone X 和 iPad Pro 因真声和推广技术等赢得显示行业奖 今天，Display Week 为苹果公司的 iPad Pro 颁发了 2018 年显示行业大奖，因为他们拥有真正的创新，例如自适应 120 Hz 显示器，可以自动检测内容并在 24 到 120 Hz 之间的任何时间刷新屏幕，还因为他们拥有全系统色彩管理 iPhone X 则赢得了今年的「显示应用程序」大奖 Facebook 过去两季度关停 13 亿账户，年底时审核人员将翻一倍 Facebook 日前发布了社区标准初步执行报告，报告显示之前的 2 个季度中，Facebook 关闭了 13 亿个「假」账户，并且封停 200 个违规应用，这都在表明 Facebook 正在逐步加大内容的审核力度 根据新浪科技消息，Facebook 将在年底以前聘用 1 万名人员，人将负责内容审查等安全相关问题，这意味着与去年秋天相比，Facebook 的安全人员总数将大致翻上一番 另外，扎克伯格拒绝参加数据隐私英国听证会，恐有被捕风险 传苹果下一个新总部位于美国三角研究园 苹果今年 1 月宣布，将在全新地点建立新的公司营地 Campus，这里将为顾客提供技术支持不过，苹果一直没有公布新总部的位置今年 3 月，彭博社根据各种信息预测，苹果可能选择北卡莱罗纳州 今日头条升级灵犬服务，新增反色情反谩骂模型 今日头条在官方微头条宣布，「灵犬反低俗助手」日前已经完成服务升级，新增反色情短文本模型和反谩骂模型，将准确率从 73% 提升至 82%，提高了 9 个百分点 资料显示，灵犬于 2018 年 4 月 8 日正式上线，是一款人工智能反低俗小程序通过一段文字或文章链接，灵犬可检测出内容健康指数，并返回鉴定结果，包括：是否可以获得算法推荐，是否需要引入人工判断等 今日头条新版本更新了 slogan：由「你关心的，才是头条」改为「信息创造价值」 iOS 曝安全漏洞，微博、网易云音乐等主流 App 均受影响 盘古实验室 iOS 应用安全审计过程中发现了一类通用的安全漏洞 ZipperDown，攻击者可以通过该漏洞对应用程序进行破坏，让应用功能和权限受到影响，目前已经排查出约 10% 的 iOS 应用可能有此问题，这些大概有 15979 个应用，包括微博、网易云音乐、QQ 音乐、快手、陌陌等安卓平台也有类似漏洞，目前正在确认 周鸿祎给无人驾驶泼冷水：特斯拉每出一款车我们都可以劫持掉 5 月 16 日，在天津召开的第二届世界智能大会上，360 董事长周鸿祎在现场演讲时给无人驾驶泼冷水：无论是特斯拉还是别的智能汽车联网后都可以用手机来控制，那就一定可以被劫持周鸿祎自称他们公司研究团队可以做到特斯拉每出一款车，就以最快速度进行模拟劫持 美国电信运营商 Verizon 计划今年秋季部署 5G 网络 美国电信运营商 Verizon 透露打算在今年第四季度在洛杉矶开始推出 5G 网络公司今日宣布了这项计划，表示洛杉矶将是第二个获得 5G 网络部署的城市第一个城市是萨克拉门托，于 2017 年 11 月宣布Verizon 已经在美国的 11 个市场上测试 5G 技术在洛杉矶将先推出固定 5G，几个月后再推出移动 5G 而中国移动称，上海已新增两座 5G 基站，计划年内超过百座 毫米波雷达公司 Metawave 获 1000 万美元融资，丰田、本田、电装联合参投 硅谷毫米波雷达公司 Metawave 宣布获得 1000 万美元融资，投资方包括本田、丰田、电装等 5 家企业和机构，此次募集资金将主要用于其自动驾驶「智能汽车雷达系统」的开发Metawave 的自动驾驶一体化传感器模块包括了摄像头、激光雷达、雷达，可以用在多种配置中，摄像头和激光雷达的一般探测距离分别为 50 米和 150 米，而其研发的 77GHz 的多模态雷达可以完成更远距离的物体探测 微软发布 Surface Hub 2 平板，2019 年发售 微软 5 月 5 日发布了 Surface Hub 2 平板电脑，这是一款为团队打造的全新产品适合任何工作空间和风格 Surface Hub 2 采用 50.5 英寸多点触控 4K 显示屏，可旋转的 4K 摄像头集成扬声器和远场麦克风阵列，配合动态轮播系统可让人们在使用时获得最佳效果 Surface Hub 2 拥有更好的屏幕和机身比，微软 Surface Hub 2 可以通过在纵向或横向视图中拼接多达 4 个屏幕来缩放和调整你的显示空间这也将允许用户并排分享和处理不同的应用程序 ikbc 左手键盘 L108 / L87 图赏：简约优雅 5 月 16 日，ikbc 正式发布了 L 系列左手键盘该系列键盘包括 L87 和 L108 两款，除了将方向键、功能区、小数字键盘等键位进行了左置，键盘还支持多种键位的调节，比如小键盘区按键可以镜像对调，以满足不同用户的使用习惯 L 系列左手键盘依旧采用 ikbc 经典的超窄边框设计，USB Type-C 接口，色彩方面选择了优雅白色，目前 L87 仅有茶轴版本，L108 仅有红轴版本 两款产品已在天猫 ikbc 旗舰店开卖，L87 售价 449 元，L108 售价 499 元 微软 Xbox 或将为残障人士专门做一款控制器 今天，Twitter 上名为 WalkingCat 的用户曝光了一个代号为「Project Z」的诡异 Xbox 外设，而据 Windows Central 报道称，这款外设很可能是微软即将在 E3 2018 大会上推出的新款 Xbox One 手柄区别在于，和我们普通玩家使用的手柄不同，这款手柄更倾向于无障碍方案和自适应控制，也就是专门为残障人士设计的 HTC 发布「世界上第一款」原生区块链手机 Exodus HTC 发布了一款名为「HTC Exodus」的智能手机，并自称是「世界上第一款原生区块链手机」这款手机还拥有内置加密货币钱包，HTC 表示，每部 HTC Exodus 都可以作为比特币和以太币区块链的一个节点，每一部手机都能扩大网络的规模和范围 诺基亚 X6 正式问世，HMD 还宣布在中国成立移动未来实验室 HMD 方面表示，成立 16 个月来，HMD 推出了 16 款新品，在 2017 年全球售出 7000 万台诺基亚手机；由此，诺基亚也成为全球前十的智能手机品牌和全球第一的功能机手机品牌 诺基亚面对中国消费者推出了一个全新的产品系列——诺基亚 X 系列作为该系列的第一款产品，本次发布会上推出的新品被命名为 Nokia X6 AI 能为科学家寻找外星人提供「意外提示」 据科学美国人杂志报道，在寻找外星智慧生命  的过程中，我们经常寻找与我们拥有类似智慧、技术和交流方式的生命体但是天文学家、SETI的先驱者吉尔·塔特指出，这种方法意味着我们在寻找可检测的技术特征，比如无线电传输，而不是在搜索外星智慧生命现在，科学家们正在思考，人工智能  是否能够帮助我们以人类还没有想到的方式来寻找外星人 音频版「蓝黑/白金裙」走红海外社交网络 美国当地时间周二，一则三秒的小视频红遍了社交网络，推特博主 Cloe Feldman 在视频下问到：「你听到的是什么？是 Yanny 还是 Laurel？」 关于这一声音的讨论一时间成了海外互联网的现象级事件，被很多人称为音频版的「蓝黑/白金裙」 陛下，您的Flash插件已过期，无法播放视频了 建议您…… 升级 Flash 插件 题图来源：Technology News World"}
{"id": "04d4b79b-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://www.xinhuanet.com/2018-05/17/c_1122844045.htm", "time": "2018-05-17", "title": "柳传志再“出山” 联想“中年困局”待解", "text": "针对联想“5G投票门”事件引发的舆论风波联想控股董事长兼联想集团创始人柳传志、联想集团董事长兼CEO杨元庆、联想控股总裁朱立南发出一封主题为《行动起来誓死打赢联想荣誉保卫战》的联名信说明“5G投票”实际情况和调查结果\n在信中，柳传志提到，他和华为主要创始人、总裁任正非通话，任正非力证联想投票并无问题，两人共同表示，中国企业应该团结，不要受到挑拨离间。\n日前，网上有传言称，在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案投票做出了弃权，即联想带着收购的摩托罗拉一起站队了高通，而没有支持中国企业华为，最终导致华为以微弱优势输了。\n联想针对此事发布声明称，在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票。\n联名信提到，2016年，在关于5G信道编码标准方案投票的过程中，联想集团代表遵循两个原则：维护企业的利益、注重国家和行业发展的整体利益。在向集团高管、参加3GPP会议的联想代表进行了详细调查后，认为整个过程中联想的投票原则、执行都没有问题。\n对于具体投票过程，联名信也给予了详细说明。在全球影响最大的通讯标准化机构3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案。在第二轮投票时，综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案。\n柳传志称为求证这一结论，专门和华为的任正非先生通了电话，“任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢。我们一致认为，中国企业应团结，不能被外人所挑拨。”\n一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，联名信中称之为“不正常的现象”，并质疑这是偶然事件?还是被人利用?\n早在上周五，华为中国就在官方微博上发声力挺联想，称2016年11月3GPP会议上，华为及其他55家公司基于广泛的性能评估和分析比较，联合提出Polar码作为控制信道的编码机制并获得通过，联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票。\n5月15日，华为亦再次发声，称3GPP选择了LDPC码和Polar 码分别成为了5G的数据和控制信道编码，使其成为了5G标准的一部分，感谢联想集团和各合作伙伴一贯的支持。\n华为在声明中提到，5G作为新一代移动通信技术，需要各国研究机构和企业的共同参与，3GPP是国际移动通信标准化组织，有全球500多家公司和研究机构参加，数万科学家、专家数年的奋斗，在为全球统一的5G标准制定做共同的努力。5G标准会持续演进，还需要更多的人、更长的时间才能完成。\n据3GPP组织的公开资料来看，这次联想陷入的争议是针对eMBB场景下标准的讨论，涉及3GPP旗下针对RAN工作组针对R15的三次会议。\n第一次会议#86，2016年8月，参会代表在会议上提出了三种方案分别是，高通等支持的LDPC、华为等支持的Polar和LG等支持的Turbo2.0三种技术方案。此轮会谈只是单纯讨论，并未进行投票。\n第二次会议#86b，2016年10月，各方针对LDPC、Polar、L+Polar和L+Turbo四种方案展开第一轮投票。结果LDPC以绝对优势被选为eMBB场景数据信道长码方案，而只有华为一家投票给了纯Polar方案，中兴和其他中国厂商投给了L+P的方案，而联想投给了LDPC方案。虽然这次投票并不影响产业大局，但这成为今天联想引发争议的直接原因。\n第三次会议#87，2016年11月，各方针对LDPC、Polar控制信道和数据信道短码进行投票。这一次，联想支持了L+P的方案，明确表态支持Polar，而Polar最终被选为控制信道方案，LDPC被选为数据信道短码方案。\n值得注意的是短码方案投票中，有51名成员支持Polar，多于31家支持LDPC方案，投票本身也不是一家一票。所以Polar没有拿到短码标准的责任并不在联想。\n人们往往将Polar与华为和爱国划等号，而LDPC与高通和美国画等号。\n但有通信行业人士表示，这并不能够画等号。高通在LDPC专利积累较多，产业更加成熟，目前已经广泛应用在我国广电系统、Wifi、航天通讯等领域。而在Polar上，华为拥有较多的专利，而且这些专利即将过期的比较少，而且Polar起步晚，可以布局的领域要多。\nPolar之所以成为业界的关注焦点，是因为高通在LDPC的储备雄厚，而产业担心在5G时代，高通是否会延续专利优势，继续制造高昂的“高通税”，所以普遍支持L+P的方案，避免单一厂商的优势明显。\n与早期通信标准纷杂不同，5G NR将有望成为全球首个完整统一的通信制式。从这个角度来看，5G是全球产业通力合作的结果，统一的标准将有望利于技术和产业的效率提升和成本降低。\n事实上，5G仍有大量标准尚未明确。URLLC和mMTC两种场景仍有待探索明确的需求，而且也没有特别完整的技术体系。不过，一位电信运营商专家告诉记者，在剩下的两个场景的技术讨论中，肯定还是存在上述因为商业利益引发的争议，这本来就是产业发展的常态。\n目前，中国其他参与5G标准推进的还有中国移动、中国联通和中国电信等三大基础电信运营商，上海贝尔、中兴通讯等通信设备商，以及工信部信息通信研究院。但业内人士认为，除了华为，其他公司在技术实力上仍有欠缺，只是参与者。\n“在带来更有竞争力的产品同时，更需要梳理联想在市场的短期战略，以及对渠道伙伴的重建。”\n除去“5G投票门”事件，联想最近还被踢出香港恒生指数。这是联想集团第二次被恒生指数踢出，其2000年进入香港恒生指数，6年后首次被踢出，2013年3月重新加入。\n联想集团曾回应称，“我们尊重恒生指数的审核结果，但我们特别关注公司的持续转型，以及为股东带来可持续的长期回报。”\n在业务转型上，联想集团本月初宣布，成立全新的智能设备业务集团，联想原个人电脑和智能设备业务集团、移动业务集团将整合成智能设备业务集团。但在一些业内人士看来，联想应该变，不过变的频率有点快。尤其在手机业务上，频频换帅，却效果不佳。柳传志5月16日在内部讲话中也提到，“联想集团的手机业务做得确实不好，应该认真检讨，但这和动机无关。”\n在股价表现上，联想股价持续不振。2018年进入下滑通道，从一月末的4.7港元左右一路下滑，截至5月16日收盘，联想股价收于3.86港元，下滑了约22%。\n在业绩表现上，联想集团发布2017/2018财年第三季度业绩报告，报告期内，联想集团实现收入347.12亿美元，同比增长4%；权益持有人应占亏损2.22亿美元，同比下降约151%，上一财年同期则盈利4.28亿美元。\n面对重重困难，联想如何突围？市场调研公司Canalys分析师贾沫5月16日接受新京报记者采访时给出建议，他认为，常程主要打理国内手机市场，在国内手机业务方面，因为有着ZUK品牌的实战经验，以及全球领先的产品研发团队，常程在带来更有竞争力的产品同时，更需要梳理联想在市场的短期战略，以及对渠道伙伴的重建；就全球手机市场来讲，联想需要在moto品牌的号召力日渐式微的形势下，调整产品战略，提升其产品在不同价格区间的竞争力，从而争取获得更多的市场份额。PC方面，刘军需要对各个品类更精细的优化，以及持续加强对渠道的掌控来进一步维持优势。\n柳传志可谓“身在江湖心系政”，虽已卸任十余年之久，但仍多次“出山”挽救联想。\n5月16日，74岁的柳传志联合联想集团董事长兼CEO杨元庆和联想控股总裁朱立南发布这封公开信后，引发广泛关注。事件之外，柳传志再次“出山”的举动成为另一个被热议的话题，外界关于“杨元庆是合格的联想CEO吗”的议论又起。\n回溯至2000年，由于杨元庆团队与郭为团队的冲突，联想开始筹划分拆，也是在那年柳传志卸任联想集团CEO，保留董事局主席职务。次年，联想分拆成功，联想集团和神州数码分别成立，杨元庆成为集团总裁兼CEO。\n2005年，杨元庆主导联想集团完成对IBM的PC业务并购，被外界普遍视为联想发展的高峰，也是在这一年，杨元庆正式接替柳传志担任联想集团董事局主席。\n然而，4年后，戏剧性的一幕发生了：柳传志回归担任公司董事局主席，杨元庆则退回到了CEO的位置。\n杨元庆上任后曾试图建立“一套班子、一套人马”，由原戴尔公司高级副总裁威廉·J·阿梅里奥负责渠道、营销，刘军负责供应链，贺志强负责研发。然而，这一体系随着刘军2006年离职，以及阿梅里奥与杨元庆的战略分歧而破裂。\n2008财年是杨元庆治下联想集团史上首次亏损年，这直接导致了柳传志的“出山”。柳传志站出来明确战略，发展消费电脑，并帮杨元庆建立班子。\n2011年，联想集团扭亏为盈开始恢复元气，柳传志再次卸任，辞去了联想集团所有行政职务，包括联想集团非执行董事职务、战略委员会和企业管制委员会主席及成员职务。杨元庆再次“接班”，并从职业经理人变为联想集团的第一大自然人股东，实现了柳传志计划的领导者“主人化”。\n这次权力变动之后，联想集团每每遭遇业绩波动或其他危机时，外界不时就会有声音敲杨元庆一榔头，再坐观“柳传志是否又将出山”？\n对于H股全流通，市场可谓期待已久。去年的最后一个交易日，在内地与香港两地股市都收盘后，中国证监会宣布了启动试点的消息。当时证监会就表示将按照积极稳妥、循序渐进的原则有序推进本次试点，试点企业不超过3家。"}
{"id": "04d4b79c-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180517A0S5PO00", "time": "2018-05-17", "title": "光明网评论员：联想锤子，爱国精X，这都哪跟哪", "text": "两个企业家的言论引发社会广泛关注 昨天上午，联想创始人之一柳传志发表了一封公开信，针对近日流传于网络的“5G标准投票时，联想为什么不支持华为”的事情进行了说明前天，因为日本牛肉面好吃而生发诸多赞美日本感慨的锤子科技CEO罗永浩，为其感慨被指“精日”而辩解，也由此引来更多关注 据说，“此前联想被恒生指数除名时都保持了沉默的柳传志，这次选择不再隐忍”不再隐忍，持信而鸣，这其中必有原因当前情势下，华为被当作民族工业的一个旗帜、业界标杆——虽然华为高管乃至华为创始人任正非都并非出于谦虚地再三出面呼吁淡化此说，因此，“5G标准投票时，联想为什么不支持华为”就非同小可了不是么，柳传志的公开信正是针对由此而来的所谓“爱国”争议而不得不发同样，锤子科技CEO罗永浩的辩解，也是因为其言论涉及“爱国”争议引发关注 当代世界，虽以“地球村”形容之，但东西南北的概念仍在，国与国的界限仍有地球村的概念，反映的是国与国之间联系的密切性，以及在国际分工体系中国与国之间的相互依赖性不过，国际社会日益“村化”的现实，却不能就此消弭国家之间的差别，更不要说消弭不同地域的人们对其生存环境与空间的依恋情结了这种国与国之间的依赖性与不同国别的人们对其生长和生存空间的依恋情结，构成了多重紧张关系这种紧张关系，在“村化”的某些节点以及一个国家走向世界过程的某个阶段，可能会显得尤其突出 一个跨国企业，如联想，再如华为，不仅从企业的角度想问题，也不仅从中国的角度办事情，还不得不从世界的角度想问题、办事情，这是因为他们站到、或者说抢到了它们当今在世界上所占有的位置这样一个位置，是许多中国人梦寐以求、日思夜想的位置，是中国企业弄潮于国际市场的标志正因如此，才有了联想在国际上就5G标准定夺的投票权；也是因此，才有了任正非的“联想在5G标准的投票过程中的做法没有任何问题”的反馈 至于锤子科技CEO罗永浩，其赞美日本的言论，当然可以反对，也当然可以见仁见智，但据此而将其归结为“精日”，则确有值得商榷之处去年，中国赴日旅游人数高达600多万，是年访日游客中数量最大群体这些事实，虽不能与赞美划上等号，但无论如何也不可与“精日”相提并论，更不宜作为“爱国”与否的衡量标准 国家界限的存在，以及不同国家间生活和行为方式的不同，与在这些不同中比较并由此追求其中更好生活方式的愿望，其实正是国家开放的前提和动力这种愿望、动力和行动，正是联想、华为以及众多中国企业走向世界的根由，也是中国人跨出国门学习、游历和体验的根由将这种行动甚或愿望动辄归结为“精X”、提升至爱国与否的判断标准，这与开放和爱国背道而驰 中国开放的历史，是从器物层面而渐次提升的有器物的比较，才有师“夷”长技愿望，也正是有了对“新干线”的体认和赞美，才有了中国高铁的四通八达国家开放的结果，国人跨出国门的结果，必有人喜欢埃及印度，也必有人钟爱美国英国，以此来将国人分成三六九等，命之“精埃”“精印”、“精美”“精英”，实是“非我族类，其心必异”的当代版，也必然导致对同胞国民的拒斥此风不宜刮，此风不宜长"}
{"id": "04d4b79d-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://www.xinhuanet.com/tech/2018-05/17/c_1122844233.htm", "time": "2018-05-17", "title": "别无中生有给联想贴“卖国”标签", "text": "支持哪种方案自有其考量依据以阴谋论将其合理价值选择贴上“卖国”标签，这算不得明智之举\n因为两年前在电信行业权威机构3GPP组织5G标准的一次投票，联想集团近日突遭外界一波质疑。知乎与微博上有人号召“抵制联想”，还有网友上传照片显示自己已经把联想电脑给砸了。\n昨日上午，联想对此发了一封公开信称，要“誓死打赢联想荣誉保卫战”！\n这封信虽然名义上是“致联想集团全体同仁”，但对外喊话的意图明显。据澎湃新闻报道，执笔人是联想创始人柳传志。\n信中称，3GPP是一个非常专业化的学术组织，会议都是纯技术领域的讨论。在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案。在第二轮投票时，联想综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案。这次联想投票支持了华为。\n其实，华为也曾多次发表声明，称在2016年11月3GPP会议上，华为及其他55家公司联合提出Polar码作为控制信道的编码机制并获得通过，联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票。\n就因为第一轮投票中，联想支持的LDPC技术方案由高通主导，所以质疑者认为联想“卖国”。柳传志说“这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思。”\n讨论这件事的动因，不宜以阴谋论看待，但因为一个技术标准的投票问题，就给一家企业扣“卖国”帽子，合适吗？\n就事论事说，联想基于自身前期技术和专利储备，的确没有从一开始支持华为。但如果在国际性的技术会议上，企业只能按照国别站队，这样的会议又有何价值？\n既然不同国家的企业聚在一起通过讨论确定技术标准，那说明这件事和国际贸易一样，本质上是互利共赢。差别只在于，谁赢得多，谁赢得少。\n国际技术标准之争不能完全排除利益因素，这必须承认，但利益如何介入技术领域是一门艺术。一些人不顾事实，给本国企业扣上“卖国”的帽子，或许只会起到适得其反的作用。这或许也是华为多次表态希望事态平息的初衷。\n全球化时代，企业之间的利益都是互相交缠的。在中国企业大举出海的当下，国内舆论更应该开放、平和，尊重“互利共赢”的价值取向。\n每个国家都想往利润丰厚的产业链上游攀爬，但产业竞争的主体是企业。只要企业是合法经营、按章纳税，便是尽到了本分。其在国际利益博弈中做怎样的选择，支持哪种方案，自有其考量依据。以阴谋论将其合理价值选择贴上“卖国”标签，这算不得明智之举。"}
{"id": "04d4b79e-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180517A0PIFQ00", "time": "2018-05-17", "title": "柳传志冲冠一怒，任正非、马云等数十位企业家力挺", "text": "柳传志摄影：邓攀 为什么这么多企业家表态力挺柳传志？是出于私谊，还是公心？ / 综合编辑｜张弘 5月16日，针对联想“5G投票”事件引发的舆论风波，74岁的柳传志再度“出山”，他先发出一封题为《行动起来，誓死打赢联想荣誉保卫战》的内部信，随后，他又录制了一个音频在1分52秒的音频中，柳传志对联想被扣上“卖国贼”的帽子，极为愤慨 陛下，您的Flash插件已过期，无法播放视频了 建议您…… 升级 Flash 插件 有别于公开信中的“各位战友”，柳传志在音频中的开头是“联想的全体同仁、兄弟姐妹们” 在音频中，柳传志说，“写信的时候，我心潮翻滚，难以平复”接着，他说，“很显然，这不是一个吃瓜群众不明就里、随风起哄的问题这是真正有策划、有布置，动机极为恶劣的阴谋联想集团的手机业务做的确实不好，应该认真检讨，但这和动机无关” 柳传志义愤填膺：“有人把卖国贼的帽子扣在联想集团头上，这不但是要砸了我们全体联想人的饭碗，而且要我们终身蒙羞受辱” 柳传志说，这种阴谋做法，如果得逞，会使中国企业界正气荡然无存、舆论界歪风甚嚣尘上，对国家、社会产生极坏影响 他说：“兄弟姐妹们，到了我们挺身站出来的时候了朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废” 柳传志最后动情地高声呼吁：“联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战” 这一刻，很多人可能会想起电影《敦刻尔克》里呈现的一幕：1940年，40万英法联军被德军包围在敦刻尔克的海滩，66岁的英国首相丘吉尔通过广播对英国国民发表了著名的演讲《We Never Surrender?》——“这次战役尽管我们失利，但我们决不投降，决不屈服，我们将战斗到底” 作为中国企业家公认的精神领袖，柳传志冲冠一怒的原因不难理解，对素以“产业报国”为核心价值观的柳传志而言，最能造成十万点伤害的，就是冠以“卖国”的骂名 财经作家秦朔表示，了解联想的历史的人，就会明白柳传志为什么愤然而起，“当他最深切的、刻骨铭心的情怀，以及联想最本质的精神基因，不仅不被认可，还被泼脏水、被妖魔化，能不拍案吗？柳传志待人平和，但在关系到大是大非时，他的态度从来是不含糊的，有棱角的这时如果不旗帜鲜明表态，那反而不是柳传志了” 在5月16日上午发出的公开信中，柳传志也回顾了联想这个民族品牌的来之不易，重申了联想的基因： 1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶！ 20世纪90年代初，中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展！也成为今天中国互联网和移动互联网大发展的坚实基础！ 2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好但我们就是坚决去做了！中国，需要有更多企业不断壮大，屹立于世界民族之林此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光！ 这就是联想的基因，历经磨难，从未改变因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑！ 三十多年来，联想与中国的发展同呼吸共命运；三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的 联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念事实怎能歪曲！联想的荣誉岂能任人践踏！ 力挺柳传志 随后，数十位企业家表态力挺 任正非自然是第一个，因为柳传志曾给他打电话据柳传志描述，“任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨” 《中国企业家》还从可靠渠道获悉，两人在电话中，还对联想集团和华为的关系做了确认：华为和联想在为民族工业的发展做出过积极的贡献，建立了并肩战斗的情谊华为和联想应该团结合作，不受别有用心的人挑拨，为发展民族工业共同努力！ 柳传志和任正非，都有技术立国，产业报国的民族情怀；而且他们都出生于战火纷飞的1944年，还有共同的军人背景，彼此之间自然有很多共识 事实上，华为也多次发声明，为联想说话最新的一份声明中，华为表示，“感谢联想集团和各合作伙伴一贯的支持，也愿意跟联想集团，以及产业链的其他合作伙伴共同努力持续推进5G产业的健康发展” 马云很快也表态力挺柳传志，他说：相信柳总！坚定支持柳总！商业避免不了竞争，但竞争上升到无底线，扣政治帽子，煽动民情民愤实乃商业之悲哀，社会之悲哀坚定支持柳总，树立商业正气！ 奇虎360公司董事长周鸿祎表示：商业问题不能上岗上线政治化，不能追求任何事情任何言行的政治正确 当当董事长，联合创始人俞渝表示：看到针对联想的恶言，“我反对把单纯的技术讨论，扣上其他帽子”“我们这代企业家，承载我们的梦想，做了我们认为正确的事情”“我支持联想” 拉卡拉董事长孙陶然表示，社会网络时代给了每个人发声的能力，但不等于给了某些人可以造谣抹黑好人的权利！柳总和联想控股在民族大义和价值观上的坚守有目共睹，我自己更是亲身感受，这份坚守是中国企业界之幸也是中国之幸，不容任何人抹黑！必须以正视听…… 优客工场创始人董事长毛大庆表示，联想的创始人柳总是我一辈子最为敬重的人，曾创造出让我们引以为自豪的500强企业，联想今天虽不是一线大企业，但他曾经是了不起的企业，联想正在经历艰难转型的阵痛中，我们要多支持和理解 卓尔控股有限公司董事长阎志也在朋友圈表态支持联想！他强烈呼吁依法抨击网络谣言、谩骂、恶毒攻击，保护企业和公民合法权利 而均瑶集团的创始人、均瑶集团副董事长兼总裁王均豪认为，止于智者、止于公开 还有更多的企业家表态支持联想，力挺柳传志，他们是： 链家董事长左晖 SOHO中国董事长、联合创始人潘石屹 汉能投资集团董事长兼首席执行官陈宏 远东控股集团董事局主席蒋锡培 小猪短租联合创始人兼CEO陈驰 新浪董事长兼首席执行官、微博董事长曹国伟 清华控股有限公司专职董事徐井宏 滴滴出行创始人程维 依文集团董事长夏华 …… 为什么力挺柳传志？ 近两年来，柳传志对外界发声，都是他在为企业家群体鼓与呼 2017年9月，《中共中央、国务院关于营造企业家健康成长环境弘扬优秀企业家精神更好发挥企业家作用的意见》印发，柳传志看到后的第一感受是“喜出望外”，他还和马云微信沟通，“都觉得这件事特别好企业家这个阶层应该讲主流是好的，是非常健康的，这是我们共同的认识我们特别希望能得到政府的支持” 因为历史的原因，企业家对中国经济建设的作用和地位，一直没有得到明确，柳传志表示，现实中总有声音称企业家是“两极分化、官员腐败的根源，破坏环境的罪魁祸首”，这让他和其他一些企业家曾经感到紧张和焦虑而《意见》的出台，“非常响亮的告诉了广大老百姓，也告诉了企业家们——你们不但是经济发展的中坚力量，而且你们企业的发展和中国的富强、和中国梦是密切联系在一起的” 2017年12月28日，最高人民法院发布消息：人民法院将依法再审三起重大涉产权案件张文中一案将由最高人民法院直接提审，顾雏军一案将由最高人民法院第一巡回法庭提审，李美兰一案则由最高人民法院指定江苏省南京市中级人民法院重审 今年1月4日，柳传志罕见的组织了几家熟络的商业媒体，在联想控股总部，就“法治的营商环境”进行了深度沟通 在媒体沟通会上，柳传志说，“看到电视里发布这个消息时，我心里就挺激动，这两个案子当时影响非常大，顾雏军那个案子全社会都知道，张文中在社会上知名度没这么高，但在企业界影响大这次能够重审，就代表了营商环境中企业家最认可的一条，也就是法治的公平” 今年2月27日，柳传志力赞吉利控股董事长李书福，因为他以90亿美元买入奔驰母公司股份，并一跃成为戴姆勒集团的最大股东 柳传志回忆，2000年前后，在央视《对话》栏目中，主宾是李书福，自己和其他三位嘉宾坐在台下当时，李书福说要做汽车，大家都觉得“太可笑了”，觉得不可能这是因为李书福最早做的是背着挎包给人们照相，后来做摩托车公司，最后才开始做汽车当时大家就给李书福起了个外号——“汽车疯子”，今天，“疯子” 买了沃尔沃，又成了奔驰大股东，“这不是给中国企业家长脸吗？” 柳传志还表示，改革开放四十年来，中国已发生翻天覆地的变化“40年前，让咱们做梦，不管你怎么努力做梦，也绝对梦想不到40年后的中国，会是今天这个样子，咱们的生活会是这个样子这个时代是前无古人的时代，而企业家为这个时代的变化做出了重要贡献” 看到这里，似乎可以理解，这么多企业家表态支持联想、力挺柳传志的原因了以下两个企业家的发文，可以进一步帮我们解惑 新希望集团董事长刘永好发文称《柳总是最具企业家精神的领袖》，全文如下： 这两天，联想和柳总的公开信顿时成为大家热议的焦点作为中国民营企业家群体的一员，这些年我和柳总一起参加了很多次会议，也有过很多场合的交流与沟通在我印象中，这可能是柳总公开表达中最为激愤的一次对此，我很理解，也非常支持他：对于这批国家改革开放后发展起来的一代民营企业家来说，家国情怀应当受到尊重 在我心目中，柳总是最具企业家精神的一位创业者、企业家从上个世纪80年代开始，他毅然带领一群科技人员，怀揣产业报国的理想，走上了艰苦的创业之路凭着诚信与坚持，他带领着这支队伍开创了中国PC产业的先河，在当时各国强企环伺的格局下，成为了中国的第一，又从中国第一走向亚洲第一这些，都极大地振奋和提升了中国PC产业的士气和格局他和联想，以数拾年的胼手砥足，扛起了民族PC产业的大旗，又通过成功收购IBM PC业务等国际化布局，从中国走向世界，成为中国民营企业国际化的先行者、探索者，在全球企业界占据了重要的位置，成为一个有影响力的品牌，这是中国民营企业的骄傲不因小家小利而驻足，不惧失败挫折而奋进，敢想敢闯去挑战，要让中国的企业在国际上、在某个领域占有一席之地，代表中国发出领先的声音这是最珍贵的中国企业家精神体现 在我心目中，柳总也是公平正直又仗义、热心的一位朋友民营企业之间经常相互学习、交流和互访，在这些活动中，柳总总是身先士卒，积极参与，为这些业务繁忙的企业家们做出了很好的榜样在他的示范与倡导下，多年来，在企业间已经建立起了一种相互团结、相互帮助共同发展的正能量氛围我们一起交流过中国现代农业的发展愿景和社会担当，他也非常热心地参与到和川商企业家们的活动中去，毫无保留地分享他和联想的经验与心得当某个企业出现某些问题的时候他总是能给与多方面的帮助和支持，体现了企业家大哥的风范，他是我心目中的企业领袖 我们都追求基业长青，但是正如个体人生一样，终有跌宕起伏企业家要坚持的初心，就是一往无前、百折莫回今天，无论是经济商业的发展还是专业技术的研究，都早已超出一国一地的疆域界限无论哪一方愿意与否，都要适应全球化的现状中国经济的未来发展，更加迫切需要技术研发的积累和突破才能顺利实现高质量的增长，在这方面，我们中国企业开放团结、面向全球奋进不止，才是民族强大的福祉 新奥集团董事局主席王玉锁发文称《我尊敬柳总》，全文如下： 这两天，联想、柳总成为众矢之的，甚至有人提到了“卖国”，这让我非常震惊，因为柳总在我心中始终是一位有家国情怀的企业家我尊敬他 我尊敬他，是因为在过去的34年里联想在全球科技行业取得的巨大成就他从始至终坚定地实践着产业报国、实业兴国、科技强国的梦想，这也是中国一代甚至几代企业家共同的梦想柳总从40岁开始创业，联想创立了家用电脑这个产品品类，并从零起步，做到中国第一、亚洲第一、全球第一，大幅度加快了中国IT基础设施的建设速度，整体降低了中国信息化的成本，为今天互联网、移动互联网的普及奠定了大众化的基础这其中的艰难曲折是任何一个做企业经营的人都可想而知的，他的坚持与魄力，让我由衷地钦佩 我尊敬他，是因为他在中国企业管理的理论与实践上影响了一代企业家联想在我眼中是一家非常开放透明的公司，中国企业家俱乐部也曾去联想近距离学习，一起探索企业的管理和信息化道路同时，联想还在困难重重的国际化进程中杀出了一条血路，成为中国企业走向海外的教学案例我接触过的管理专家们，都说联想是最值得研究的一个样本，我在工作中也特别乐于向柳总请教一些问题，他总是倾囊相授，让我受益良多，他是当之无愧的中国企业家教父 我尊敬他，更是因为他的企业家精神还记得在2009年，当联想遭遇前所未有的困难，业务大滑坡时，柳总以65岁高龄毅然复出，犹如定海神针，稳住了军心、稳住了市场对联想的信心，最终带领联想走出困境，这体现了一个创始人对创始企业的担当这种精神值得每个企业家学习 企业在发展中走什么样的道路，都是基于当时的具体情况，我们应该用历史唯物主义的观点来评价，不能恶意地质疑一个企业的初心，更不能让这样一位值得尊敬的企业家受到这样的不公正待遇我非常心疼柳总希望大家能够终止那些不理性的质疑，多为中国企业加油鼓劲 值班编辑：耿黎明 审校：高欢欢"}
{"id": "04d4b79f-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://www.xinhuanet.com/tech/2018-05/17/c_1122844107.htm", "time": "2018-05-17", "title": "“联想事件”折射5G标准之争", "text": "针对联想“5G投票”事件引发的舆论风波联想控股董事长、联想集团创始人柳传志及联想集团董事长兼CEO杨元庆、联想控股总裁朱立南联合发布内部信说明“5G投票”的实际情况和调查结果同时，华为也做出澄清声明对于这次事件，业内人士普遍认为，由于5G的市场和战略价值，各国都在不遗余力地研发相关技术，并争取获得发言权，联想被冤枉的背后，是对中国企业关系的挑拨，而这折射出的则是中美欧之间的5G大战\n在3GPP进行5G标准化的进程中，关于信道编码的决定是两次会议上分阶段做出的。第一次会议是2016年10月在里斯本举办的RAN1#86bis。这次会议只对eMBB场景下的数据信道编码进行了充分的讨论。会上有三种数据信道的编码方案被提出，分别是高通、三星、阿尔卡特-朗讯-上海贝尔等企业主推的LDPC和华为主推的Polar code，以及爱立信和几家日本公司推荐的LDPC+Turbo code组合方案。出于对自身有技术储备和专利的考虑，联想选择了支持LDPC。\n这次会后，出于“战略”上的考虑，联想改变了对Polar码的看法，从而在下一次于美国Reno举行的RAN1#87会议上给予了华为Polar码全面支持, 对华为数据信道的短码和控制信道的编码方案都投了赞成票。\n业内人士认为，这些投票是决定技术走向的，最后被选用标准的企业，在5G商用之后获得的专利费会更多。\n据了解，“信道编码”是5G通信标准中最重要的组成部分之一，对于芯片实现和专利费用都有很大影响，各个公司都对此给予了极大关注。在3GPP制定5G标准的过程中，有三种编码方案被推出，分别为Turbo code、LDPC code和Polar code。主办方3GPP是一个在全球范围通信领域有强大影响力的行业协会，由于成立早，成员范围几乎涵盖整个行业，在业内基本充当了“协调成员矛盾、指定新的规定和协议”的角色。\n联想“5G投票”事件源于几天前知乎上的一篇问答，答主表示在某次5G标准投票中，联想将票投给了高通的方案，导致华为的方案以微弱劣势落败。一时间，外界对联想进行了口诛笔伐。不过，对此次事件，业内人士普遍认为，时隔两年再次被外界翻出是有幕后推手。 为此，联想及时发布了内部信说明情况。\n柳传志与杨元庆联合发布的内部信主题为《行动起来，誓死打赢联想荣誉保卫战》。信中指出，在整个投票过程中，联想集团代表遵循两个原则：一个是最基本的原则，即维护自己企业的利益；还有一个更高的原则是注重大局，也就是国家和行业发展的整体利益。经过详细调查及各方求证，柳传志认为联想的投票原则没有问题，执行也没有问题。\n柳传志提到，在5G数据信道方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案。在第二轮投票时，联想集团综合考虑国家整体产业合作、创新与发展，选择了公司之前没有太多技术积累的Polar码方案。\n值得注意的是，有消息称，联想和摩托罗拉在数据信道方面倒向高通主导的LDPC码方案，导致华为主导的Polar码方案以两票之差落选。\n业内人士认为，联想第一次在数据信道长码上的投票之所以选择LDPC，是因为联想旗下的摩托罗拉之前一直在做LDPC方向的布局，因此手里有一些专利储备，投票也是跟自己的利益一致的。但实际上，在数据信道长码上所有公司都支持LDPC方案。联想和摩托罗拉移动的两票对华为Polar码在数据信道长码上失利没有实质影响。\n在接下来得数据信道短码投票上，联想和摩托罗拉在表决上都对Polar码投了支持票，但Polar码方案最终落选。除了在数据信道短码上的支持，联想和摩托罗拉在随后的eMBB控制信道编码方案上同样也对Polar码方案毫无保留地投了支持票，帮助华为扳回关键的一局，成为5G eMBB控制信道的编码方案。\n分析人士认为，如果单纯从商业利益的角度考虑，联想和摩托罗拉在数据信道的短码方案上也应该选择LDPC码方案，因为联想和摩托罗拉自身在LDPC码上拥有更多的技术积累。在这种背景下，联想和摩托罗拉仍然选择支持华为主导的Polar码，实际上是维护中国5G产业的整体利益。\n联想的内部信看似只是对企业的澄清，但就像柳传志在信中所说，一个技术领域事件，时隔近两年突然间被人翻出来并不断发酵，这是偶然事件，还是被人利用，不由得不令人深思。\n在业界看来，这件事背后不排除有一些自媒体自我炒作的嫌疑，但更重要的是折射出了中美欧之间的5G大战，联想被冤枉的背后，实则是对中国企业关系的挑拨。运营商世界网总编辑康钊认为，2018年是5G进入国际标准的重要节点，首版5G国际标准将于6月发布，这个节点出现风波，一定是有幕后推手的，并且是利益相关方。\n资深通信专家项立刚表示，从整体行业生态来看，全球5G标准的制定，很大程度上取决于中美欧三方企业阵营的竞争和角逐，目前三方力量处于大致平衡状态。如果中国5G企业间团结局面因外部力量和不实信息的干扰而被破坏，很可能将打破这个平衡，导致中国企业在5G标准制定中处于极为不利的位置。\n据悉，由于较早展开研发，并形成了广泛的产业合作，目前国内的5G技术水平在多个领域和国外企业不相上下，甚至在一些关键技术上，还具有明显优势。而从此前国际组织的评估来看，我国也已具备了主导5G标准制定的能力。\n此前公布结果的一项美国研究显示，在发展5G的竞赛中，中国略微领先于韩国和美国。设在美国的无线网络运营商行业协会CTIA发布的研究结果表明，在自动驾驶汽车、远程医疗和其他技术所需的这种超高速无线网络系统的部署方面，美国落在了后面。\n据悉，本次风波中，由华为牵头力荐的Polar码方案已成为5G eMBB场景的控制信道编码。3GPP计划在今年6月公布5G的首个标准规范，通信标准涉及不同场景、不同信道，会涉及到多个技术方案。"}
{"id": "04d4b7a0-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180517A0AD3N00", "time": "2018-05-17", "title": "5G调查：华为2019年推5G芯片，大唐濒临退市", "text": "又到517电信日 近日，高通提前公布了一批将在2019年采用骁龙X50 5G NR的19家智能手机厂商和18家运营商，包括小米、OPPO、vivo、诺基亚、索 尼、LG,中国三大运营商等等相关媒体报道，华为有望在2019年 年中全面推出使用自家研发的5G商用芯片 Balong 5G01 手机? “简单的说，5G就是宽带宽了手机流量上网属于无线，宽带属于有线，宽带变宽了就是指有线这块变宽了，速度快”一位移动北京分公司的员工对蓝鲸TMT记者说 “5G在特殊场景有很多应用，比如4K、8K高清影视对高宽带有很高的要求，4G网络比较难以支撑未来5G主要实现在同一场景下高密度用户，高速上网，高速看视频”通信专家付亮对蓝鲸TMT记者说“高宽带高密度上网”用一位中国移动山东分公司员工的话解释就是，“5G对有线无线网络的影响主要在于云化” 行业对5G过分乐观 运营商相关宣传资料显示，5G速度将会更快，相比4G主要追求速率，5G更关注体验速率更快、连接数密度更高、空口延时更低三大关键性能指标在增强移动宽带场景，如VR/AR、云端机器人；低功耗广覆盖场景，如海量物联网IoT；低延时高可靠场景，如车联网、自动驾驶等等场景中应用，需要跨行业融合生态 事实上，在5G应用场景方面，虽然有个别厂商提出8K的概念，相关产品在去年9月已经推出可是目前4K都没有完全落地，相关市场也极其不成熟4K内容资源的匮乏，网络支撑能力弱以及没有良好顶层规划设计，直接限制了4K乃至8K视频产业的发展，炒作、噱头大于用户实际体验 而自动驾驶是一个复杂前沿的领域，《华盛顿邮报》曾宣传该技术未来能有效解决人类“路怒”引发的恶性事件英特尔公司战略研究称其是增加闲置乘客，提高经济效益的重要推动力之一事实上“现实很骨感”，视觉AI技术、先进的算法、深度学习系统都是影响自动驾驶能否落地的关键，高可靠、低延时、广覆盖的网络只是其中的一方面AI目前连人类四岁孩子的常识分辨能力都不具备从特斯拉致人死亡到最近的奔驰定速巡航模式失灵事件，5G的应用场景需要一个从政策到监管强大有力的“生态圈”来支撑 此外，5G信号覆盖问题，也直接影响到5G的体验一位设备商员工对记者说，“高频传输损耗大，5G频段高，覆盖距离小很多，所以几年之内都不会覆盖太好”因而，想要5G网络信号覆盖更好，运营商将会面临不小的基站建设压力目前4G信号的覆盖都成问题，在偏远地区4G信号仍没有覆盖5G的网络信号覆盖更加艰难，任重道远 “和国家的计划以及设备商的观点一致，外界过于高估5G的商业进程了，最早可能也要到2019年下半年才可能有一定的商用，之前可能还是属于试验阶段”通信专家付亮说 寡头格局或继续 对比三大运营商2018年第一季度财报，中国移动运营收入1855亿元人民币，略高于联通和电信两家的总和中国移动客户数8.99亿、4G用户数6.72亿远远高出联通、电信两家的总和移动ARPU值增加幅度高于联通、电信，而联通和电信单季度的增长率8.59%、5.6%高于移动的0.8%，联通、电信未来业务增长空间大现在，联通正借助WCDMA、FDD相对成熟的3G、4G技术在寻找新的机会 联通落后于3G和4G过渡的阶段，移动对4G的投入规划最早在2015年8月三大运营商进行人事调整以后，联通才全面切入4G的建设规划尽管3G时代，电信联通实力相差不大，但是电信在4G规划时比联通提前了大约三个季度，相较联通具有微弱优势 联通和电信在4G制式FDD-LTE和TD-LTE混合组网，建网成本低、速度快等方面比移动的TD-LTE优势明显然而，移动用户基数大，用户消费具有惯性跨网通话需要更高成本，导致用户更加倾斜于移动此外，基站数量大，信号覆盖好于联通也是移动保持“寡头”地位的一个重要因素 4G向5G过渡的阶段，对比三家运营商在5G方面的投入中国移动的关注度和投入力度较联通、电信超前近日，移动计划在杭州、上海、广州、苏州和武汉5个城市启动5G规模试验，每个城市部署超过100个5G基站；在北京、天津、深圳、重庆等12个城市部署小规模的5G应用示范根据最新公布的规划计划，在2020年前中国移动将会部署超过1万个5G基站 中国电信传统的研究院，比如北京、上海、广州研究院也一直在研究先进的固话网络技术，在5G的跟踪方面做了很多工作联通在5G方面的动作不少，一旦真正地回落到操作层面，从铺开到布局，在三大运营商里面排名末位，是目前为止5G投入最少的一家运营商 “5G牌照和频段会成为是否能平衡三大运营商关系的一个工具，在一定程度上会有倾斜，但是能够倾斜多少，会不会改变格局现在还是未知数移动的领先力度能否持续到商用阶段，能否分到好的频段，FDD会不会在5G之前做一个很好的覆盖来弥补短板，对移动的竞争能力有一定影响“付亮说 目前，三大运营商具体的5G规划和投入均没有公布根据中国移动内部的一份资料显示，2018年移动仍然处于，R15 5G标准第一版，R16完整5G标准以及系统研制阶段 “移动现在主要在建设4G，5G还没开始”，“现在谈5G太早了，都是两年以后的事情了”，“4G现在就够用了，网速够日常生活使用5G现在都是炒作，目前还没有什么好的应用场景我现在最关心的就是提高一线员工待遇”一位中国移动总公司的经理对蓝鲸TMT记者说 中国移动正在快速的放弃3G网络，联通在放弃2G网络未来联通可能通过3G和语音，而移动和电信通过4G的VoLTE或者2G网络形成优势，是三大运营商在5G到来时，出现的差异 我国3G牌照比国际晚5-6年时间4G牌照晚3年时间在5G牌照未发放之前，三大运营商不可能进行大规模组网建设“频段如何划分，5G牌照在2019年年初还是在2020年初发放，这一年的差距将会给运营商之间的竞争带来较大的影响”付亮说 尽管联通和电信在过去技术成熟度上有一定优势，“联通和电信在前些年的各项扶持都不到位5G到来后，联通和电信也不可能赶超移动5G对三大运营商格局的变化甚至没有3G时代大”一位移动山东分公司的员工对记者说 不存在大而不倒 阿尔卡特董事长瑟奇谢瑞克曾说：“通信行业竞争太残酷了，你根本无法预测明天会发生什么，下个月会发生什么”，企业由盛到衰闪电般迅速，没有大而不倒的神话故事 从2006年之前，通信设备市场的10家，诺基亚、摩托罗拉、西门子、爱立信、阿尔卡特、朗讯、中兴、华为、巨龙、大唐到2018年的4家，诺基亚、爱立信、中兴、华为这期间通信设备市场风云变幻，竞争残酷 国内的“巨大中华”，巨龙、大唐、中兴、华为如今只剩下中兴和华为两家根据大唐电信2018年4月26日公布的2017年财报，营业收入43.48亿，同比下滑39.86%在经历了2016、2017年两年巨额亏损之后，大唐濒临退市风险 2014年中国移动全面转向4G建设，大唐电信参与与主导的TD-SCDMA制式网络开始在全国范围内退网，截至2017年，除新疆等少数偏远地区，TD-SCDMA基本清退完毕近几年大唐在终端消费市场、芯片设计制造等领域转型失败更给其前景蒙上了一层阴影和不确定性 昔日通信设备全球排名第一的厂商爱立信，在经历了2017年净利润从2016年的19亿克朗到2017年净亏损351亿克朗，以及全球裁员1万名员工风波之后 爱立信2018年第一季度财报显示，受到去年裁员在内的控制成本举措，经营收入434亿克朗，同比下降9%亏损从去年的113亿克朗缩窄至3亿克朗，经营活动产生的现金流16亿克朗，毛利率高于上一季度在最大业务地区北美4GLTE投资呈现出积极的增长势头 “现在来看，爱立信和诺基亚仍将在美国市场占有很大份额华为、中兴会在国内具有很大优势欧洲市场有很多国家，每个国家可能有3-5个运营商，在存在这么多运营商的情况下，运营商对设备商的选择会存在变数诺基亚、爱立信、中兴、华为都会有机会过去华为在欧洲市场的份额很低，现在份额比较高”付亮对记者说 5G的标准不同于2G、3G、4G标准，是行业的拐点所以，不只是传统的设备商在测试、试验5G，三星、英特尔等非传统设备厂商也加入了战局今年三星已经和美国运营商Verizon进行了一系列关于5G的合作，同时三星也参与了国内工信部等一系列5G技术研发试验 “三星是世界第五大设备商，占全世界大约3%的份额三星希望在原有手机业务基础上做好系统设备，在这个领域做强，扩大份额的愿景是清晰明确的”通信专家项立刚向记者解释三星、英特尔入局5G的逻辑 “现在没有绝对的IT行业，所有通信、IT都是融合的全世界电脑一年的出货量是2亿台，而手机的出货量是20亿台，电脑的价格和手机不相上下，尽管在2001年、2010年英特尔生产手机芯片均以失败告终，英特尔仍然需要在通信领域有所作为” 英特尔在电脑芯片领域无人能及，很多通信基站需要用到英特尔的芯片和技术，在5G云计算领域同样积累丰富英特尔从做存储到做CPU达到产业的临界点，需要在新的领域有所发展和扩充“5G是全世界通信和IT产业融合的强大体系，全世界有实力的公司一定不会放弃这个机会”项立刚说 当然，尽管英特尔、三星背后有美国政府和运营商的支持，但是会不会退出或者长期停留在通信市场还存在变数，英特尔、三星可以拿走多少市场份额也不能准确预估，厂商之间微妙的竞争会具有一定的破坏性 从3G、4G到5G的进程中从来没有任何一家运营商、设备商具有排他性，形成一家独大的行业格局一直以来，都是多厂商竞争格局设备商领域，也从来没有出现过像Wintel联盟对IT行业的完全把控 5月12日，两年前联想在3GPP 86次、87次会议上的投票再次成为争议此次风波在全球化合作分工大背景下，是否有利于整个平台协同发展值得思考 行业观察专家徐勇认为，5G标准的统一需要合力，在全球一盘棋的大背景下，任何一个国家，任何一个公司想要“碾压”对手，形成“一家独大”都是不可能的"}
{"id": "04d4b7a1-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://m.gmw.cn/toutiao/2018-05/17/content_120964886.htm", "time": "2018-05-17", "title": "“联想事件”折射5G标准之争", "text": "url:http://tech.gmw.cn/2018-05/17/content_28832259.htm,id:28832259\n5月16日，针对联想“5G投票”事件引发的舆论风波，联想控股董事长、联想集团创始人柳传志及联想集团董事长兼CEO杨元庆、联想控股总裁朱立南联合发布内部信，说明“5G投票”的实际情况和调查结果。同时，华为也做出澄清声明。对于这次事件，业内人士普遍认为，由于5G的市场和战略价值，各国都在不遗余力地研发相关技术，并争取获得发言权，联想被冤枉的背后，是对中国企业关系的挑拨，而这折射出的则是中美欧之间的5G大战。\n在3GPP进行5G标准化的进程中，关于信道编码的决定是两次会议上分阶段做出的。第一次会议是2016年10月在里斯本举办的RAN1#86bis。这次会议只对eMBB场景下的数据信道编码进行了充分的讨论。会上有三种数据信道的编码方案被提出，分别是高通、三星、阿尔卡特-朗讯-上海贝尔等企业主推的LDPC和华为主推的Polar code，以及爱立信和几家日本公司推荐的LDPC+Turbo code组合方案。出于对自身有技术储备和专利的考虑，联想选择了支持LDPC。\n这次会后，出于“战略”上的考虑，联想改变了对Polar码的看法，从而在下一次于美国Reno举行的RAN1#87会议上给予了华为Polar码全面支持, 对华为数据信道的短码和控制信道的编码方案都投了赞成票。\n业内人士认为，这些投票是决定技术走向的，最后被选用标准的企业，在5G商用之后获得的专利费会更多。\n据了解，“信道编码”是5G通信标准中最重要的组成部分之一，对于芯片实现和专利费用都有很大影响，各个公司都对此给予了极大关注。在3GPP制定5G标准的过程中，有三种编码方案被推出，分别为Turbo code、LDPC code和Polar code。主办方3GPP是一个在全球范围通信领域有强大影响力的行业协会，由于成立早，成员范围几乎涵盖整个行业，在业内基本充当了“协调成员矛盾、指定新的规定和协议”的角色。\n联想“5G投票”事件源于几天前知乎上的一篇问答，答主表示在某次5G标准投票中，联想将票投给了高通的方案，导致华为的方案以微弱劣势落败。一时间，外界对联想进行了口诛笔伐。不过，对此次事件，业内人士普遍认为，时隔两年再次被外界翻出是有幕后推手。为此，联想及时发布了内部信说明情况。\n柳传志与杨元庆联合发布的内部信主题为《行动起来，誓死打赢联想荣誉保卫战》。信中指出，在整个投票过程中，联想集团代表遵循两个原则：一个是最基本的原则，即维护自己企业的利益；还有一个更高的原则是注重大局，也就是国家和行业发展的整体利益。经过详细调查及各方求证，柳传志认为联想的投票原则没有问题，执行也没有问题。\n柳传志提到，在5G数据信道方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案。在第二轮投票时，联想集团综合考虑国家整体产业合作、创新与发展，选择了公司之前没有太多技术积累的Polar码方案。\n值得注意的是，有消息称，联想和摩托罗拉在数据信道方面倒向高通主导的LDPC码方案，导致华为主导的Polar码方案以两票之差落选。\n业内人士认为，联想第一次在数据信道长码上的投票之所以选择LDPC，是因为联想旗下的摩托罗拉之前一直在做LDPC方向的布局，因此手里有一些专利储备，投票也是跟自己的利益一致的。但实际上，在数据信道长码上所有公司都支持LDPC方案。联想和摩托罗拉移动的两票对华为Polar码在数据信道长码上失利没有实质影响。\n在接下来得数据信道短码投票上，联想和摩托罗拉在表决上都对Polar码投了支持票，但Polar码方案最终落选。除了在数据信道短码上的支持，联想和摩托罗拉在随后的eMBB控制信道编码方案上同样也对Polar码方案毫无保留地投了支持票，帮助华为扳回关键的一局，成为5G eMBB控制信道的编码方案。\n分析人士认为，如果单纯从商业利益的角度考虑，联想和摩托罗拉在数据信道的短码方案上也应该选择LDPC码方案，因为联想和摩托罗拉自身在LDPC码上拥有更多的技术积累。在这种背景下，联想和摩托罗拉仍然选择支持华为主导的Polar码，实际上是维护中国5G产业的整体利益。\n联想的内部信看似只是对企业的澄清，但就像柳传志在信中所说，一个技术领域事件，时隔近两年突然间被人翻出来并不断发酵，这是偶然事件，还是被人利用，不由得不令人深思。\n在业界看来，这件事背后不排除有一些自媒体自我炒作的嫌疑，但更重要的是折射出了中美欧之间的5G大战，联想被冤枉的背后，实则是对中国企业关系的挑拨。运营商世界网总编辑康钊认为，2018年是5G进入国际标准的重要节点，首版5G国际标准将于6月发布，这个节点出现风波，一定是有幕后推手的，并且是利益相关方。\n资深通信专家项立刚表示，从整体行业生态来看，全球5G标准的制定，很大程度上取决于中美欧三方企业阵营的竞争和角逐，目前三方力量处于大致平衡状态。如果中国5G企业间团结局面因外部力量和不实信息的干扰而被破坏，很可能将打破这个平衡，导致中国企业在5G标准制定中处于极为不利的位置。\n据悉，由于较早展开研发，并形成了广泛的产业合作，目前国内的5G技术水平在多个领域和国外企业不相上下，甚至在一些关键技术上，还具有明显优势。而从此前国际组织的评估来看，我国也已具备了主导5G标准制定的能力。\n此前公布结果的一项美国研究显示，在发展5G的竞赛中，中国略微领先于韩国和美国。设在美国的无线网络运营商行业协会CTIA发布的研究结果表明，在自动驾驶汽车、远程医疗和其他技术所需的这种超高速无线网络系统的部署方面，美国落在了后面。\n据悉，本次风波中，由华为牵头力荐的Polar码方案已成为5G eMBB场景的控制信道编码。3GPP计划在今年6月公布5G的首个标准规范，通信标准涉及不同场景、不同信道，会涉及到多个技术方案。来源："}
{"id": "04d4b7a2-0fb4-11ec-a7ba-bdf5c2eff403", "url": "https://s.cloud.gmw.cn/2016/c/2018-05-17/1130881.shtml", "time": "2018-05-17", "title": "光明网评论员：联想锤子，爱国精X，这都哪跟哪", "text": "两个企业家的言论引发社会广泛关注昨天上午，联想创始人之一柳传志发表了一封公开信，针对近日流传于网络的“5G标准投票时，联想为什么不支持华为”的事情进行了说明前天，因为日本牛肉面好吃而生发诸多赞美日本感慨的锤子科技CEO罗永浩，为其感慨被指“精日”而辩解，也由此引来更多关注据说，“此前联想被恒生指数除名时都保持了沉默的柳传志，这次选择不再隐忍”不再隐忍，持信而鸣，这其中必有原因当前情势下，华为被当作民族工业的一个旗帜、业界标杆——虽然华为高管乃至华为创始人任正非都并非出于谦虚地再三出面呼吁淡化此说，因此，“5G标准投票时，联想为什么不支持华为”就非同小可了不是么，柳传志的公开信正是针对由此而来的所谓“爱国”争议而不得不发同样，锤子科技CEO罗永浩的辩解，也是因为其言论涉及“爱国”争议引发关注当代世界，虽以“地球村”形容之，但东西南北的概念仍在，国与国的界限仍有地球村的概念，反映的是国与国之间联系的密切性，以及在国际分工体系中国与国之间的相互依赖性不过，国际社会日益“村化”的现实，却不能就此消弭国家之间的差别，更不要说消弭不同地域的人们对其生存环境与空间的依恋情结了这种国与国之间的依赖性与不同国别的人们对其生长和生存空间的依恋情结，构成了多重紧张关系这种紧张关系，在“村化”的某些节点以及一个国家走向世界过程的某个阶段，可能会显得尤其突出一个跨国企业，如联想，再如华为，不仅从企业的角度想问题，也不仅从中国的角度办事情，还不得不从世界的角度想问题、办事情，这是因为他们站到、或者说抢到了它们当今在世界上所占有的位置这样一个位置，是许多中国人梦寐以求、日思夜想的位置，是中国企业弄潮于国际市场的标志正因如此，才有了联想在国际上就5G标准定夺的投票权；也是因此，才有了任正非的“联想在5G标准的投票过程中的做法没有任何问题”的反馈至于锤子科技CEO罗永浩，其赞美日本的言论，当然可以反对，也当然可以见仁见智，但据此而将其归结为“精日”，则确有值得商榷之处去年，中国赴日旅游人数高达600多万，是年访日游客中数量最大群体这些事实，虽不能与赞美划上等号，但无论如何也不可与“精日”相提并论，更不宜作为“爱国”与否的衡量标准国家界限的存在，以及不同国家间生活和行为方式的不同，与在这些不同中比较并由此追求其中更好生活方式的愿望，其实正是国家开放的前提和动力这种愿望、动力和行动，正是联想、华为以及众多中国企业走向世界的根由，也是中国人跨出国门学习、游历和体验的根由将这种行动甚或愿望动辄归结为“精X”、提升至爱国与否的判断标准，这与开放和爱国背道而驰中国开放的历史，是从器物层面而渐次提升的有器物的比较，才有师“夷”长技愿望，也正是有了对“新干线”的体认和赞美，才有了中国高铁的四通八达国家开放的结果，国人跨出国门的结果，必有人喜欢埃及印度，也必有人钟爱美国英国，以此来将国人分成三六九等，命之“精埃”“精印”、“精美”“精英”，实是“非我族类，其心必异”的当代版，也必然导致对同胞国民的拒斥此风不宜刮，此风不宜长"}
{"id": "04d4b7a3-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180517A1O8NU00", "time": "2018-05-17", "title": "柳传志冲冠一怒，任正非、马云等数十位企业家力挺", "text": "针对联想“5G投票”事件引发的舆论风波74岁的柳传志再度“出山”他先发出一封题为《行动起来誓死打赢联想荣誉保卫战》的内部信随后他又录制了一个音频在1分52秒的音频中，柳传志对联想被扣上“卖国贼”的帽子，极为愤慨 中国企业应团结，不能被外人挑拨 陛下，您的Flash插件已过期，无法播放视频了 建议您…… 升级 Flash 插件 有别于公开信中的“各位战友”，柳传志在音频中的开头是“联想的全体同仁、兄弟姐妹们” 在音频中，柳传志说，“写信的时候，我心潮翻滚，难以平复”接着，他说，“很显然，这不是一个吃瓜群众不明就里、随风起哄的问题这是真正有策划、有布置，动机极为恶劣的阴谋联想集团的手机业务做的确实不好，应该认真检讨，但这和动机无关” 柳传志义愤填膺：“有人把卖国贼的帽子扣在联想集团头上，这不但是要砸了我们全体联想人的饭碗，而且要我们终身蒙羞受辱” 柳传志说，这种阴谋做法，如果得逞，会使中国企业界正气荡然无存、舆论界歪风甚嚣尘上，对国家、社会产生极坏影响 他说：“兄弟姐妹们，到了我们挺身站出来的时候了朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废” 柳传志最后动情地高声呼吁：“联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战” 这一刻，很多人可能会想起电影《敦刻尔克》里呈现的一幕：1940年，40万英法联军被德军包围在敦刻尔克的海滩，66岁的英国首相丘吉尔通过广播对英国国民发表了著名的演讲《We Never Surrender?》——“这次战役尽管我们失利，但我们决不投降，决不屈服，我们将战斗到底” 作为中国企业家公认的精神领袖，柳传志冲冠一怒的原因不难理解，对素以“产业报国”为核心价值观的柳传志而言，最能造成十万点伤害的，就是冠以“卖国”的骂名 财经作家秦朔表示，了解联想的历史的人，就会明白柳传志为什么愤然而起，“当他最深切的、刻骨铭心的情怀，以及联想最本质的精神基因，不仅不被认可，还被泼脏水、被妖魔化，能不拍案吗？柳传志待人平和，但在关系到大是大非时，他的态度从来是不含糊的，有棱角的这时如果不旗帜鲜明表态，那反而不是柳传志了” 在5月16日上午发出的公开信中，柳传志也回顾了联想这个民族品牌的来之不易，重申了联想的基因： 1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶！ 20世纪90年代初，中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展！也成为今天中国互联网和移动互联网大发展的坚实基础！ 2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好但我们就是坚决去做了！中国，需要有更多企业不断壮大，屹立于世界民族之林此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光！ 这就是联想的基因，历经磨难，从未改变因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑！ 三十多年来，联想与中国的发展同呼吸共命运；三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的 联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念事实怎能歪曲！联想的荣誉岂能任人践踏！ 力挺柳传志 随后，数十位企业家表态力挺 任正非自然是第一个，因为柳传志曾给他打电话据柳传志描述，“任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨” 《中国企业家》还从可靠渠道获悉，两人在电话中，还对联想集团和华为的关系做了确认：华为和联想在为民族工业的发展做出过积极的贡献，建立了并肩战斗的情谊华为和联想应该团结合作，不受别有用心的人挑拨，为发展民族工业共同努力！ 柳传志和任正非，都有技术立国，产业报国的民族情怀；而且他们都出生于战火纷飞的1944年，还有共同的军人背景，彼此之间自然有很多共识 事实上，华为也多次发声明，为联想说话最新的一份声明中，华为表示，“感谢联想集团和各合作伙伴一贯的支持，也愿意跟联想集团，以及产业链的其他合作伙伴共同努力持续推进5G产业的健康发展” 马云很快也表态力挺柳传志，他说：相信柳总！坚定支持柳总！商业避免不了竞争，但竞争上升到无底线，扣政治帽子，煽动民情民愤实乃商业之悲哀，社会之悲哀坚定支持柳总，树立商业正气！ 奇虎360公司董事长周鸿祎表示：商业问题不能上岗上线政治化，不能追求任何事情任何言行的政治正确 当当董事长，联合创始人俞渝表示：看到针对联想的恶言，“我反对把单纯的技术讨论，扣上其他帽子”“我们这代企业家，承载我们的梦想，做了我们认为正确的事情”“我支持联想” 拉卡拉董事长孙陶然表示，社会网络时代给了每个人发声的能力，但不等于给了某些人可以造谣抹黑好人的权利！柳总和联想控股在民族大义和价值观上的坚守有目共睹，我自己更是亲身感受，这份坚守是中国企业界之幸也是中国之幸，不容任何人抹黑！必须以正视听…… 优客工场创始人董事长毛大庆表示，联想的创始人柳总是我一辈子最为敬重的人，曾创造出让我们引以为自豪的500强企业，联想今天虽不是一线大企业，但他曾经是了不起的企业，联想正在经历艰难转型的阵痛中，我们要多支持和理解 卓尔控股有限公司董事长阎志也在朋友圈表态支持联想！他强烈呼吁依法抨击网络谣言、谩骂、恶毒攻击，保护企业和公民合法权利 而均瑶集团的创始人、均瑶集团副董事长兼总裁王均豪认为，止于智者、止于公开 还有更多的企业家表态支持联想，力挺柳传志，他们是： 链家董事长左晖 SOHO中国董事长、联合创始人潘石屹 汉能投资集团董事长兼首席执行官陈宏 远东控股集团董事局主席蒋锡培 小猪短租联合创始人兼CEO陈驰 新浪董事长兼首席执行官、微博董事长曹国伟 清华控股有限公司专职董事徐井宏 滴滴出行创始人程维 依文集团董事长夏华 ... ... 为什么力挺柳传志？ 近两年来，柳传志对外界发声，都是他在为企业家群体鼓与呼 2017年9月，《中共中央、国务院关于营造企业家健康成长环境弘扬优秀企业家精神更好发挥企业家作用的意见》印发，柳传志看到后的第一感受是“喜出望外”，他还和马云微信沟通，“都觉得这件事特别好企业家这个阶层应该讲主流是好的，是非常健康的，这是我们共同的认识我们特别希望能得到政府的支持” 因为历史的原因，企业家对中国经济建设的作用和地位，一直没有得到明确，柳传志表示，现实中总有声音称企业家是“两极分化、官员腐败的根源，破坏环境的罪魁祸首”，这让他和其他一些企业家曾经感到紧张和焦虑而《意见》的出台，“非常响亮的告诉了广大老百姓，也告诉了企业家们——你们不但是经济发展的中坚力量，而且你们企业的发展和中国的富强、和中国梦是密切联系在一起的” 2017年12月28日，最高人民法院发布消息：人民法院将依法再审三起重大涉产权案件张文中一案将由最高人民法院直接提审，顾雏军一案将由最高人民法院第一巡回法庭提审，李美兰一案则由最高人民法院指定江苏省南京市中级人民法院重审 今年1月4日，柳传志罕见的组织了几家熟络的商业媒体，在联想控股总部，就“法治的营商环境”进行了深度沟通 在媒体沟通会上，柳传志说，“看到电视里发布这个消息时，我心里就挺激动，这两个案子当时影响非常大，顾雏军那个案子全社会都知道，张文中在社会上知名度没这么高，但在企业界影响大这次能够重审，就代表了营商环境中企业家最认可的一条，也就是法治的公平” 今年2月27日，柳传志力赞吉利控股董事长李书福，因为他以90亿美元买入奔驰母公司股份，并一跃成为戴姆勒集团的最大股东 柳传志回忆，2000年前后，在央视《对话》栏目中，主宾是李书福，自己和其他三位嘉宾坐在台下当时，李书福说要做汽车，大家都觉得“太可笑了”，觉得不可能这是因为李书福最早做的是背着挎包给人们照相，后来做摩托车公司，最后才开始做汽车当时大家就给李书福起了个外号——“汽车疯子”，今天，“疯子” 买了沃尔沃，又成了奔驰大股东，“这不是给中国企业家长脸吗？” 柳传志还表示，改革开放四十年来，中国已发生翻天覆地的变化“40年前，让咱们做梦，不管你怎么努力做梦，也绝对梦想不到40年后的中国，会是今天这个样子，咱们的生活会是这个样子这个时代是前无古人的时代，而企业家为这个时代的变化做出了重要贡献” 看到这里，似乎可以理解，这么多企业家表态支持联想、力挺柳传志的原因了以下两个企业家的发文，可以进一步帮我们解惑 新希望集团董事长刘永好发文称《柳总是最具企业家精神的领袖》，全文如下： 这两天，联想和柳总的公开信顿时成为大家热议的焦点作为中国民营企业家群体的一员，这些年我和柳总一起参加了很多次会议，也有过很多场合的交流与沟通在我印象中，这可能是柳总公开表达中最为激愤的一次对此，我很理解，也非常支持他：对于这批国家改革开放后发展起来的一代民营企业家来说，家国情怀应当受到尊重 在我心目中，柳总是最具企业家精神的一位创业者、企业家从上个世纪80年代开始，他毅然带领一群科技人员，怀揣产业报国的理想，走上了艰苦的创业之路凭着诚信与坚持，他带领着这支队伍开创了中国PC产业的先河，在当时各国强企环伺的格局下，成为了中国的第一，又从中国第一走向亚洲第一这些，都极大地振奋和提升了中国PC产业的士气和格局他和联想，以数拾年的胼手砥足，扛起了民族PC产业的大旗，又通过成功收购IBM PC业务等国际化布局，从中国走向世界，成为中国民营企业国际化的先行者、探索者，在全球企业界占据了重要的位置，成为一个有影响力的品牌，这是中国民营企业的骄傲不因小家小利而驻足，不惧失败挫折而奋进，敢想敢闯去挑战，要让中国的企业在国际上、在某个领域占有一席之地，代表中国发出领先的声音这是最珍贵的中国企业家精神体现 在我心目中，柳总也是公平正直又仗义、热心的一位朋友民营企业之间经常相互学习、交流和互访，在这些活动中，柳总总是身先士卒，积极参与，为这些业务繁忙的企业家们做出了很好的榜样在他的示范与倡导下，多年来，在企业间已经建立起了一种相互团结、相互帮助共同发展的正能量氛围我们一起交流过中国现代农业的发展愿景和社会担当，他也非常热心地参与到和川商企业家们的活动中去，毫无保留地分享他和联想的经验与心得当某个企业出现某些问题的时候他总是能给与多方面的帮助和支持，体现了企业家大哥的风范，他是我心目中的企业领袖 我们都追求基业长青，但是正如个体人生一样，终有跌宕起伏企业家要坚持的初心，就是一往无前、百折莫回今天，无论是经济商业的发展还是专业技术的研究，都早已超出一国一地的疆域界限无论哪一方愿意与否，都要适应全球化的现状中国经济的未来发展，更加迫切需要技术研发的积累和突破才能顺利实现高质量的增长，在这方面，我们中国企业开放团结、面向全球奋进不止，才是民族强大的福祉 新奥集团董事局主席王玉锁发文称《我尊敬柳总》，全文如下： 这两天，联想、柳总成为众矢之的，甚至有人提到了“卖国”，这让我非常震惊，因为柳总在我心中始终是一位有家国情怀的企业家我尊敬他 我尊敬他，是因为在过去的34年里联想在全球科技行业取得的巨大成就他从始至终坚定地实践着产业报国、实业兴国、科技强国的梦想，这也是中国一代甚至几代企业家共同的梦想柳总从40岁开始创业，联想创立了家用电脑这个产品品类，并从零起步，做到中国第一、亚洲第一、全球第一，大幅度加快了中国IT基础设施的建设速度，整体降低了中国信息化的成本，为今天互联网、移动互联网的普及奠定了大众化的基础这其中的艰难曲折是任何一个做企业经营的人都可想而知的，他的坚持与魄力，让我由衷地钦佩 我尊敬他，是因为他在中国企业管理的理论与实践上影响了一代企业家联想在我眼中是一家非常开放透明的公司，中国企业家俱乐部也曾去联想近距离学习，一起探索企业的管理和信息化道路同时，联想还在困难重重的国际化进程中杀出了一条血路，成为中国企业走向海外的教学案例我接触过的管理专家们，都说联想是最值得研究的一个样本，我在工作中也特别乐于向柳总请教一些问题，他总是倾囊相授，让我受益良多，他是当之无愧的中国企业家教父 我尊敬他，更是因为他的企业家精神还记得在2009年，当联想遭遇前所未有的困难，业务大滑坡时，柳总以65岁高龄毅然复出，犹如定海神针，稳住了军心、稳住了市场对联想的信心，最终带领联想走出困境，这体现了一个创始人对创始企业的担当这种精神值得每个企业家学习 企业在发展中走什么样的道路，都是基于当时的具体情况，我们应该用历史唯物主义的观点来评价，不能恶意地质疑一个企业的初心，更不能让这样一位值得尊敬的企业家受到这样的不公正待遇我非常心疼柳总希望大家能够终止那些不理性的质疑，多为中国企业加油鼓劲"}
{"id": "04d4b7a4-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://www.xinhuanet.com/fortune/2018-05/17/c_1122844045.htm", "time": "2018-05-17", "title": "柳传志再“出山” 联想“中年困局”待解", "text": "针对联想“5G投票门”事件引发的舆论风波联想控股董事长兼联想集团创始人柳传志、联想集团董事长兼CEO杨元庆、联想控股总裁朱立南发出一封主题为《行动起来誓死打赢联想荣誉保卫战》的联名信说明“5G投票”实际情况和调查结果\n在信中，柳传志提到，他和华为主要创始人、总裁任正非通话，任正非力证联想投票并无问题，两人共同表示，中国企业应该团结，不要受到挑拨离间。\n日前，网上有传言称，在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案投票做出了弃权，即联想带着收购的摩托罗拉一起站队了高通，而没有支持中国企业华为，最终导致华为以微弱优势输了。\n联想针对此事发布声明称，在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票。\n联名信提到，2016年，在关于5G信道编码标准方案投票的过程中，联想集团代表遵循两个原则：维护企业的利益、注重国家和行业发展的整体利益。在向集团高管、参加3GPP会议的联想代表进行了详细调查后，认为整个过程中联想的投票原则、执行都没有问题。\n对于具体投票过程，联名信也给予了详细说明。在全球影响最大的通讯标准化机构3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案。在第二轮投票时，综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案。\n柳传志称为求证这一结论，专门和华为的任正非先生通了电话，“任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢。我们一致认为，中国企业应团结，不能被外人所挑拨。”\n一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，联名信中称之为“不正常的现象”，并质疑这是偶然事件?还是被人利用?\n早在上周五，华为中国就在官方微博上发声力挺联想，称2016年11月3GPP会议上，华为及其他55家公司基于广泛的性能评估和分析比较，联合提出Polar码作为控制信道的编码机制并获得通过，联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票。\n5月15日，华为亦再次发声，称3GPP选择了LDPC码和Polar 码分别成为了5G的数据和控制信道编码，使其成为了5G标准的一部分，感谢联想集团和各合作伙伴一贯的支持。\n华为在声明中提到，5G作为新一代移动通信技术，需要各国研究机构和企业的共同参与，3GPP是国际移动通信标准化组织，有全球500多家公司和研究机构参加，数万科学家、专家数年的奋斗，在为全球统一的5G标准制定做共同的努力。5G标准会持续演进，还需要更多的人、更长的时间才能完成。\n据3GPP组织的公开资料来看，这次联想陷入的争议是针对eMBB场景下标准的讨论，涉及3GPP旗下针对RAN工作组针对R15的三次会议。\n第一次会议#86，2016年8月，参会代表在会议上提出了三种方案分别是，高通等支持的LDPC、华为等支持的Polar和LG等支持的Turbo2.0三种技术方案。此轮会谈只是单纯讨论，并未进行投票。\n第二次会议#86b，2016年10月，各方针对LDPC、Polar、L+Polar和L+Turbo四种方案展开第一轮投票。结果LDPC以绝对优势被选为eMBB场景数据信道长码方案，而只有华为一家投票给了纯Polar方案，中兴和其他中国厂商投给了L+P的方案，而联想投给了LDPC方案。虽然这次投票并不影响产业大局，但这成为今天联想引发争议的直接原因。\n第三次会议#87，2016年11月，各方针对LDPC、Polar控制信道和数据信道短码进行投票。这一次，联想支持了L+P的方案，明确表态支持Polar，而Polar最终被选为控制信道方案，LDPC被选为数据信道短码方案。\n值得注意的是短码方案投票中，有51名成员支持Polar，多于31家支持LDPC方案，投票本身也不是一家一票。所以Polar没有拿到短码标准的责任并不在联想。\n人们往往将Polar与华为和爱国划等号，而LDPC与高通和美国画等号。\n但有通信行业人士表示，这并不能够画等号。高通在LDPC专利积累较多，产业更加成熟，目前已经广泛应用在我国广电系统、Wifi、航天通讯等领域。而在Polar上，华为拥有较多的专利，而且这些专利即将过期的比较少，而且Polar起步晚，可以布局的领域要多。\nPolar之所以成为业界的关注焦点，是因为高通在LDPC的储备雄厚，而产业担心在5G时代，高通是否会延续专利优势，继续制造高昂的“高通税”，所以普遍支持L+P的方案，避免单一厂商的优势明显。\n与早期通信标准纷杂不同，5G NR将有望成为全球首个完整统一的通信制式。从这个角度来看，5G是全球产业通力合作的结果，统一的标准将有望利于技术和产业的效率提升和成本降低。\n事实上，5G仍有大量标准尚未明确。URLLC和mMTC两种场景仍有待探索明确的需求，而且也没有特别完整的技术体系。不过，一位电信运营商专家告诉记者，在剩下的两个场景的技术讨论中，肯定还是存在上述因为商业利益引发的争议，这本来就是产业发展的常态。\n目前，中国其他参与5G标准推进的还有中国移动、中国联通和中国电信等三大基础电信运营商，上海贝尔、中兴通讯等通信设备商，以及工信部信息通信研究院。但业内人士认为，除了华为，其他公司在技术实力上仍有欠缺，只是参与者。\n“在带来更有竞争力的产品同时，更需要梳理联想在市场的短期战略，以及对渠道伙伴的重建。”\n除去“5G投票门”事件，联想最近还被踢出香港恒生指数。这是联想集团第二次被恒生指数踢出，其2000年进入香港恒生指数，6年后首次被踢出，2013年3月重新加入。\n联想集团曾回应称，“我们尊重恒生指数的审核结果，但我们特别关注公司的持续转型，以及为股东带来可持续的长期回报。”\n在业务转型上，联想集团本月初宣布，成立全新的智能设备业务集团，联想原个人电脑和智能设备业务集团、移动业务集团将整合成智能设备业务集团。但在一些业内人士看来，联想应该变，不过变的频率有点快。尤其在手机业务上，频频换帅，却效果不佳。柳传志5月16日在内部讲话中也提到，“联想集团的手机业务做得确实不好，应该认真检讨，但这和动机无关。”\n在股价表现上，联想股价持续不振。2018年进入下滑通道，从一月末的4.7港元左右一路下滑，截至5月16日收盘，联想股价收于3.86港元，下滑了约22%。\n在业绩表现上，联想集团发布2017/2018财年第三季度业绩报告，报告期内，联想集团实现收入347.12亿美元，同比增长4%；权益持有人应占亏损2.22亿美元，同比下降约151%，上一财年同期则盈利4.28亿美元。\n面对重重困难，联想如何突围？市场调研公司Canalys分析师贾沫5月16日接受新京报记者采访时给出建议，他认为，常程主要打理国内手机市场，在国内手机业务方面，因为有着ZUK品牌的实战经验，以及全球领先的产品研发团队，常程在带来更有竞争力的产品同时，更需要梳理联想在市场的短期战略，以及对渠道伙伴的重建；就全球手机市场来讲，联想需要在moto品牌的号召力日渐式微的形势下，调整产品战略，提升其产品在不同价格区间的竞争力，从而争取获得更多的市场份额。PC方面，刘军需要对各个品类更精细的优化，以及持续加强对渠道的掌控来进一步维持优势。\n柳传志可谓“身在江湖心系政”，虽已卸任十余年之久，但仍多次“出山”挽救联想。\n5月16日，74岁的柳传志联合联想集团董事长兼CEO杨元庆和联想控股总裁朱立南发布这封公开信后，引发广泛关注。事件之外，柳传志再次“出山”的举动成为另一个被热议的话题，外界关于“杨元庆是合格的联想CEO吗”的议论又起。\n回溯至2000年，由于杨元庆团队与郭为团队的冲突，联想开始筹划分拆，也是在那年柳传志卸任联想集团CEO，保留董事局主席职务。次年，联想分拆成功，联想集团和神州数码分别成立，杨元庆成为集团总裁兼CEO。\n2005年，杨元庆主导联想集团完成对IBM的PC业务并购，被外界普遍视为联想发展的高峰，也是在这一年，杨元庆正式接替柳传志担任联想集团董事局主席。\n然而，4年后，戏剧性的一幕发生了：柳传志回归担任公司董事局主席，杨元庆则退回到了CEO的位置。\n杨元庆上任后曾试图建立“一套班子、一套人马”，由原戴尔公司高级副总裁威廉·J·阿梅里奥负责渠道、营销，刘军负责供应链，贺志强负责研发。然而，这一体系随着刘军2006年离职，以及阿梅里奥与杨元庆的战略分歧而破裂。\n2008财年是杨元庆治下联想集团史上首次亏损年，这直接导致了柳传志的“出山”。柳传志站出来明确战略，发展消费电脑，并帮杨元庆建立班子。\n2011年，联想集团扭亏为盈开始恢复元气，柳传志再次卸任，辞去了联想集团所有行政职务，包括联想集团非执行董事职务、战略委员会和企业管制委员会主席及成员职务。杨元庆再次“接班”，并从职业经理人变为联想集团的第一大自然人股东，实现了柳传志计划的领导者“主人化”。\n这次权力变动之后，联想集团每每遭遇业绩波动或其他危机时，外界不时就会有声音敲杨元庆一榔头，再坐观“柳传志是否又将出山”？\n对于H股全流通，市场可谓期待已久。去年的最后一个交易日，在内地与香港两地股市都收盘后，中国证监会宣布了启动试点的消息。当时证监会就表示将按照积极稳妥、循序渐进的原则有序推进本次试点，试点企业不超过3家。"}
{"id": "04d4b7a5-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://guancha.gmw.cn/2018-05/17/content_28838800.htm", "time": "2018-05-17", "title": "联想锤子，爱国精X，这都哪跟哪", "text": "url:http://guancha.gmw.cn/2018-05/17/content_28838800.htm,id:28838800\n昨天上午，联想创始人之一柳传志发表了一封公开信，针对近日流传于网络的“5G标准投票时，联想为什么不支持华为”的事情进行了说明。前天，因为日本牛肉面好吃而生发诸多赞美日本感慨的锤子科技CEO罗永浩，为其感慨被指“精日”而辩解，也由此引来更多关注。\n据说，“此前联想被恒生指数除名时都保持了沉默的柳传志，这次选择不再隐忍”。不再隐忍，持信而鸣，这其中必有原因。当前情势下，华为被当作民族工业的一个旗帜、业界标杆——虽然华为高管乃至华为创始人任正非都并非出于谦虚地再三出面呼吁淡化此说，因此，“5G标准投票时，联想为什么不支持华为”就非同小可了。不是么，柳传志的公开信正是针对由此而来的所谓“爱国”争议而不得不发。同样，锤子科技CEO罗永浩的辩解，也是因为其言论涉及“爱国”争议引发关注。\n当代世界，虽以“地球村”形容之，但东西南北的概念仍在，国与国的界限仍有。地球村的概念，反映的是国与国之间联系的密切性，以及在国际分工体系中国与国之间的相互依赖性。不过，国际社会日益“村化”的现实，却不能就此消弭国家之间的差别，更不要说消弭不同地域的人们对其生存环境与空间的依恋情结了。这种国与国之间的依赖性与不同国别的人们对其生长和生存空间的依恋情结，构成了多重紧张关系。这种紧张关系，在“村化”的某些节点以及一个国家走向世界过程的某个阶段，可能会显得尤其突出。\n一个跨国企业，如联想，再如华为，不仅从企业的角度想问题，也不仅从中国的角度办事情，还不得不从世界的角度想问题、办事情，这是因为他们站到、或者说抢到了它们当今在世界上所占有的位置。这样一个位置，是许多中国人梦寐以求、日思夜想的位置，是中国企业弄潮于国际市场的标志。正因如此，才有了联想在国际上就5G标准定夺的投票权；也是因此，才有了任正非的“联想在5G标准的投票过程中的做法没有任何问题”的反馈。\n至于锤子科技CEO罗永浩，其赞美日本的言论，当然可以反对，也当然可以见仁见智，但据此而将其归结为“精日”，则确有值得商榷之处。去年，中国赴日旅游人数高达600多万，是年访日游客中数量最大群体。这些事实，虽不能与赞美划上等号，但无论如何也不可与“精日”相提并论，更不宜作为“爱国”与否的衡量标准。\n国家界限的存在，以及不同国家间生活和行为方式的不同，与在这些不同中比较并由此追求其中更好生活方式的愿望，其实正是国家开放的前提和动力。这种愿望、动力和行动，正是联想、华为以及众多中国企业走向世界的根由，也是中国人跨出国门学习、游历和体验的根由。将这种行动甚或愿望动辄归结为“精X”、提升至爱国与否的判断标准，这与开放和爱国背道而驰。\n中国开放的历史，是从器物层面而渐次提升的。有器物的比较，才有师“夷”长技愿望，也正是有了对“新干线”的体认和赞美，才有了中国高铁的四通八达。国家开放的结果，国人跨出国门的结果，必有人喜欢埃及印度，也必有人钟爱美国英国，以此来将国人分成三六九等，命之“精埃”“精印”、“精美”“精英”，实是“非我族类，其心必异”的当代版，也必然导致对同胞国民的拒斥。此风不宜刮，此风不宜长。"}
{"id": "04d4b7a6-0fb4-11ec-a7ba-bdf5c2eff403", "url": "https://m.gmw.cn/baijia/2018-05/17/28832259.html#verision=b400967d", "time": "2018-05-17", "title": "“联想事件”折射5G标准之争", "text": "针对联想“5G投票”事件引发的舆论风波联想控股董事长、联想集团创始人柳传志及联想集团董事长兼CEO杨元庆、联想控股总裁朱立南联合发布内部信说明“5G投票”的实际情况和调查结果同时，华为也做出澄清声明对于这次事件，业内人士普遍认为，由于5G的市场和战略价值，各国都在不遗余力地研发相关技术，并争取获得发言权，联想被冤枉的背后，是对中国企业关系的挑拨，而这折射出的则是中美欧之间的5G大战投票门北京商报记者对这几次投票的具体情况进行了梳理在3GPP进行5G标准化的进程中，关于信道编码的决定是两次会议上分阶段做出的第一次会议是2016年10月在里斯本举办的RAN1#86bis这次会议只对eMBB场景下的数据信道编码进行了充分的讨论会上有三种数据信道的编码方案被提出，分别是高通、三星、阿尔卡特-朗讯-上海贝尔等企业主推的LDPC和华为主推的Polar code，以及爱立信和几家日本公司推荐的LDPC+Turbo code组合方案出于对自身有技术储备和专利的考虑，联想选择了支持LDPC这次会后，出于“战略”上的考虑，联想改变了对Polar码的看法，从而在下一次于美国Reno举行的RAN1#87会议上给予了华为Polar码全面支持, 对华为数据信道的短码和控制信道的编码方案都投了赞成票业内人士认为，这些投票是决定技术走向的，最后被选用标准的企业，在5G商用之后获得的专利费会更多据了解，“信道编码”是5G通信标准中最重要的组成部分之一，对于芯片实现和专利费用都有很大影响，各个公司都对此给予了极大关注在3GPP制定5G标准的过程中，有三种编码方案被推出，分别为Turbo code、LDPC code和Polar code主办方3GPP是一个在全球范围通信领域有强大影响力的行业协会，由于成立早，成员范围几乎涵盖整个行业，在业内基本充当了“协调成员矛盾、指定新的规定和协议”的角色内部信联想“5G投票”事件源于几天前知乎上的一篇问答，答主表示在某次5G标准投票中，联想将票投给了高通的方案，导致华为的方案以微弱劣势落败一时间，外界对联想进行了口诛笔伐不过，对此次事件，业内人士普遍认为，时隔两年再次被外界翻出是有幕后推手为此，联想及时发布了内部信说明情况柳传志与杨元庆联合发布的内部信主题为《行动起来，誓死打赢联想荣誉保卫战》信中指出，在整个投票过程中，联想集团代表遵循两个原则：一个是最基本的原则，即维护自己企业的利益；还有一个更高的原则是注重大局，也就是国家和行业发展的整体利益经过详细调查及各方求证，柳传志认为联想的投票原则没有问题，执行也没有问题柳传志提到，在5G数据信道方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，联想集团综合考虑国家整体产业合作、创新与发展，选择了公司之前没有太多技术积累的Polar码方案值得注意的是，有消息称，联想和摩托罗拉在数据信道方面倒向高通主导的LDPC码方案，导致华为主导的Polar码方案以两票之差落选业内人士认为，联想第一次在数据信道长码上的投票之所以选择LDPC，是因为联想旗下的摩托罗拉之前一直在做LDPC方向的布局，因此手里有一些专利储备，投票也是跟自己的利益一致的但实际上，在数据信道长码上所有公司都支持LDPC方案联想和摩托罗拉移动的两票对华为Polar码在数据信道长码上失利没有实质影响在接下来得数据信道短码投票上，联想和摩托罗拉在表决上都对Polar码投了支持票，但Polar码方案最终落选除了在数据信道短码上的支持，联想和摩托罗拉在随后的eMBB控制信道编码方案上同样也对Polar码方案毫无保留地投了支持票，帮助华为扳回关键的一局，成为5G eMBB控制信道的编码方案分析人士认为，如果单纯从商业利益的角度考虑，联想和摩托罗拉在数据信道的短码方案上也应该选择LDPC码方案，因为联想和摩托罗拉自身在LDPC码上拥有更多的技术积累在这种背景下，联想和摩托罗拉仍然选择支持华为主导的Polar码，实际上是维护中国5G产业的整体利益标准战联想的内部信看似只是对企业的澄清，但就像柳传志在信中所说，一个技术领域事件，时隔近两年突然间被人翻出来并不断发酵，这是偶然事件，还是被人利用，不由得不令人深思在业界看来，这件事背后不排除有一些自媒体自我炒作的嫌疑，但更重要的是折射出了中美欧之间的5G大战，联想被冤枉的背后，实则是对中国企业关系的挑拨运营商世界网总编辑康钊认为，2018年是5G进入国际标准的重要节点，首版5G国际标准将于6月发布，这个节点出现风波，一定是有幕后推手的，并且是利益相关方资深通信专家项立刚表示，从整体行业生态来看，全球5G标准的制定，很大程度上取决于中美欧三方企业阵营的竞争和角逐，目前三方力量处于大致平衡状态如果中国5G企业间团结局面因外部力量和不实信息的干扰而被破坏，很可能将打破这个平衡，导致中国企业在5G标准制定中处于极为不利的位置据悉，由于较早展开研发，并形成了广泛的产业合作，目前国内的5G技术水平在多个领域和国外企业不相上下，甚至在一些关键技术上，还具有明显优势而从此前国际组织的评估来看，我国也已具备了主导5G标准制定的能力此前公布结果的一项美国研究显示，在发展5G的竞赛中，中国略微领先于韩国和美国设在美国的无线网络运营商行业协会CTIA发布的研究结果表明，在自动驾驶汽车、远程医疗和其他技术所需的这种超高速无线网络系统的部署方面，美国落在了后面据悉，本次风波中，由华为牵头力荐的Polar码方案已成为5G eMBB场景的控制信道编码3GPP计划在今年6月公布5G的首个标准规范，通信标准涉及不同场景、不同信道，会涉及到多个技术方案来源：北京商报\nurl:http://tech.gmw.cn/2018-05/17/content_28832259.htm,id:28832259"}
{"id": "04d4b7a7-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180517B00JNF00", "time": "2018-05-17", "title": "5G“杀手级”应用发布", "text": "高通携手知名手机终端厂商OPPO成功实现了全球首个采用3D结构光技术的5G视频通话演示 笔者注意到，上述“5G+3D视频通话”的具体流程是： 1）以OPPO R11s手机内置的3D结构光双摄像机镜头采集三维人像信息，并对其进行压缩/编码； 2）以高通的5G新空口终端原型机，在远端接收显示器实现三维人像画面的还原、再现 显然，“5G+3D视频通话”对于速率、时延的要求极高，此次高通与OPPO成功实现“5G+3D视频通话”，再次向外界证明了两家公司的技术实力：OPPO延续了此前“持续通过技术创新来满足手机消费者需求、给手机消费者带来惊喜”的“基因”，着眼于手机消费者需求的最新变化趋势，研发了创新型的“5G+3D”应用；而高通为OPPO“5G+3D”的实现提供重要连接支撑 预计上述“5G+3D”将有望成为全球首个5G“杀手级”应用 此番意义之重大，显然是不言而喻的5G正式商用迫在眉睫、明年下半年第一批5G商用手机有望上市，若是没有足够“惊艳”的5G应用，那么早期5G对于用户的吸引力就可能会被大打折扣所以，此次高通与OPPO成功实现的“5G+3D视频通话”，以及OPPO未来将通过5G和3D结构光技术面向用户实现的其他应用的研究方向，对于正在快速发展的整个5G产业链上的各环节，都是一大利好！ OPPO是高通在中国的重要合作伙伴1月25日，OPPO加入高通的“5G领航”计划通过“5G领航”计划，高通不仅将为OPPO提供深厚的技术专长和业界领先的半导体解决方案，还会携手OPPO共同探索由5G带来的全新移动应用和体验，同时也将专注于其他变革性技术 其时，加入高通发起的“5G领航”计划的还有小米、vivo、联想、一加、闻泰科技等领先厂家，将携手加速商用顶级5G终端最早在2019年的推出 自1月25日发布“5G领航”计划以来，相关合作不断取得重大进展比如此次，高通携手OPPO成功演示“5G+3D视频通话”又比如在前不久的4月11日，vivo联合高通进行了5G原型机用户体验演示其中，通过高通开发的符合3GPP标准的5G原型系统，结合vivo开发的应用演示了5G的用户体验，如1.42 Gbps下行、162 Mbps上行速率、低于5毫秒的时延等成果 而这些，只是高通参与推动我国5G产业端到端成熟的一部分 众所周知，国内三大运营商都确定了“在2020年实现5G成功商用”的目标考虑到5G从标准制定完成到产业成熟以及具备规模商用条件，只有两年左右的时间，那么5G终端的成熟就亟需加速 凭借在全球5G终端芯片等领域的领导力，高通被我国IMT-2020推进组邀请参与《5G技术研发试验系统验证---终端设备技术要求》，这是我国第三阶段5G技术研发试验的技术规范之一，对我国5G终端和5G芯片研发具有重要指导作用，将有力推动5G产品研发和5G产业链成熟，并将为未来国内行业5G标准的制定打下坚实基础 此外，在今年2月27日，高通也被中国移动邀请加入“5G终端先行者计划”计划的目标是“于2018年底前推出首批符合中国移动需求的5G芯片，2019年上半年发布首批5G预商用终端，包括5G数据类终端、5G智能手机等产品” 由此可见，中国移动在发展、培育5G终端产业链方面的积极作为其实，5G微信公众平台此前已有报道中国移动的“5G终端发展时间表”：①2018—2019年，研发基于FPGA的5G手机原型机2018年Q4推出第一批符合中国移动需求的5G终端芯片；2019年上半年发布首批5G预商用终端，2019年Q3上市首批5G手机②2019—2020年进行5G终端友好用户测试，并发布中国移动的5G终端标准和5G终端白皮书，2020年，中国移动将会正式把5G商用终端推向市场 另一方面，5G终端的设计面临很多挑战： 相对于2G、3G、4G时代的组网方式，更为复杂的5G新空口分为独立组网和非独立组网两种模式，每种模式还可以对应多种网络部署方案5G系统极高的性能要求及多样化的网络部署场景对5G终端的设计提出了多方面的挑战 为降低5G芯片和终端的开发成本、缩短研发周期，并达到支持5G新空口非独立组网模式和独立组网模式的目标，5G芯片及终端在支持非独立组网模式的开发设计过程中应预留独立组网模式的支持能力具体即：在硬件设计初期应考虑采用非独立组网模式和独立组网模式共平台的设计方案，并在软件开发过程中预留资源以便支持非独立组网模式和独立组网模式对应的两套协议栈及高层处理过程 5G的商用将是一个渐进的过程，从全球范围来看，5G将与现网已部署的2G、3G、4G多种网络制式长期共存，并且5G的新增频谱资源呈“高度离散”状态，这对5G终端支持的制式和频段提出了很高的需求此外，从全球漫游的角度出发，5G终端的设计需要考虑支持5G多模多频，即在现有2G、3G、4G多模多频的设计基础上增加对5G制式和主要频段的支持 如下图所示，5G终端支持多模多频与基带芯片、射频芯片、射频前端这三部分有关，多模实现主要影响基带芯片，多频段实现主要依赖于射频芯片和射频前端 上述现实挑战对于终端芯片商的支撑提出了很高的要求我们观察到，进入2018年以来，高通凭借其在芯片、射频前端的先进技术，广泛开展合作，不断推动5G终端产品踏上成熟可商用之途： 早在2017年10月，高通宣布成功实现全球首个正式发布的5G数据连接，基于高通骁龙X50 5G调制解调器芯片组，在28GHz毫米波频段上实现了数据连接这项具有里程碑意义的技术成果使5G商用又迈进了一步 2018年2月8日，高通宣布，“骁龙X50”5G芯片组已被小米、华硕、富士通公司、富士通连接技术有限公司、HMD Global、HTC、Inseego/Novatel Wireless、LG、NetComm Wireless、NETGEAR、OPPO、夏普、Sierra Wireless、索尼移动、Telit、vivo、闻泰、启碁等OEM厂商采用，将在2019年推出5G终端 与此同时，全球多家无线网络运营商也已经选择骁龙X50 5G调制解调器用于在6GHz以下和毫米波频段开展的5G新空口移动试验，包括AT&T、英国电信、中国电信、中国移动、中国联通、德国电信、KDDI、韩国电信公司、LG Uplus、NTT DOCOMO、Orange、新加坡电信、SK电讯、Sprint、Telstra、TIM、Verizon和沃达丰 2月27日，高通在“MWC 2018”重磅发布了“骁龙5G模组”解决方案，该解决方案在几个模组产品中集成了一千多个组件，支持OEM厂商仅通过组合几个简单模组就可进行设计，避免了采用一千多个组件打造其终端的复杂性该模组产品集成了涵盖数字、射频、连接和前端功能的组件其中关键组件包括应用处理器、基带调制解调器、内存、PMIC、射频前端、天线和无源组件，为OEM厂商提供优化的解决方案，支持他们便捷地以更低成本和更少时间快速投产 5G商用在即，5G终端正在加速成熟，在高通技术加持下的OPPO“5G+3D”有望成为早期5G的“杀手级”应用5G的到来和繁荣发展，我们正翘首以待！"}
{"id": "04d4b7a8-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/TEC201805160355710D", "time": "2018-05-17", "title": "大公司要闻速览丨滴滴顺风车深夜暂停接单；京东公布茅台事件进展", "text": "再过两天就又可以迎来美好的双休日想想是不是就有些小激动呢？ 好的话不多说来看今天新鲜出炉的早报内容~ 一线 | 滴滴顺风车整改措施：下线个性化标签 深夜暂停接单 昨日消息滴滴公布顺风车阶段整改措施称将备受舆论关注的顺风车用户标签和车主评价功能全部下线车主每次接单前需进行人脸识别最大限度杜绝私换账号的可能性 在继续评估夜间顺风车合乘双方安全保障可行性的同时，顺风车暂停接受22点-6点期间出发的订单接单在22点之前但预估服务时间超过22点的订单，在出发前会对合乘双方进行安全提示 滴滴承诺，顺风车业务的相关整改措施将在重新上线前全部完成 京东公布茅台事件调查进展：已立案并先行十倍赔付 针对日前曝光的京东平台出售假茅台事件，京东超市官方昨日晚间再发微博，公布事件的的调查和处理进展 在此次声明中，京东表示，将配合警方重点对涉及环节及其相关人局进行调查，争取早日将不法分子绳之以法 同时，将对这批次商品启动先行赔付，足额全额退还消费者商品货款并将按照国家相关法律规定进行十倍补偿为此，客服中心将设立专人专线，对涉及用户进行一对一回访，建立快速处理通道，保障客户权益不受损失 腾讯第一季度总收入735.28亿元 同比增长48% 昨日，腾讯公布截至2018年 3月 31 日未经审核的第一季度综合业绩财报显示，腾讯第一季度总收入为人民币735.28亿元，比去年同期增长48% 同时，财报显示，经营盈利为人民币306.92亿元，比去年同期增长59%；经营利润率由去年同期的39%上升至42%期内盈利为人民币239.73亿元，比去年同期增长65% 一线丨柳传志：联想没有卖国，任正非都说联想5G标准投票没问题 昨日，联想集团创始人柳传志、联想集团董事长兼CEO杨元庆和联想控股总裁朱立南三人发表联名信，声称联想的5G投票原则没有问题通读全文可知，该联名信以柳传志的口吻所写 柳传志表示，近期突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战 柳传志说，在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案柳传志认为，在整个过程中，联想的投票原则没有问题，执行也没有问题！ 马云：区块链不是泡沫，但比特币是泡沫 昨日，在天津举行的第二届世界智能大会上，阿里巴巴集团董事局主席马云就区块链这个热点问题发表了看法他认为，区块链不是泡沫，但比特币是泡沫比特币只是区块链的很小一部分 他认为，面对区块链，人们首先应该思考不应该是赚钱，而是，在数据时代，它能给社会、政府、企业、消费者带来怎么样的价值？ 马云说道：“区块链不是金矿，它必须是数据时代解决隐私安全的解决方案，它必须要提供价值，才能成为财富 一线|消息称金立重组获得重大突破 金立回应：以官方公告为准 腾讯《一线》据悉，最近几个月备受业界关注的金立重组获得重大突破，一具国资背景的企业将全面接手金立，不日将召开新闻发布会公布详细重组事宜对此，金立官方回应：有意向，还未确定，一切以官方公告为准 特斯拉在上海计划新招聘多个职位 昨日晚间，据e公司记者独家获悉，对比上一次的招聘计划，特斯拉目前准备在上海新招聘多个职位，包括工程项目经理、税务专员、政府事务项目经理、金融服务区域经理、低压电气测试工程师、亚太区IT现场系统管理员等 此前，特斯拉已于5月10日在上海出资设立了全资子公司——特斯拉有限公司 周鸿祎给无人驾驶泼冷水：特斯拉每出一辆新车都能模拟劫持 在昨天的第二届世界智能大会上，360集团董事长兼CEO周鸿祎在现场演讲时称，他虽然也很期待无人驾驶时代的到来，但要给无人驾驶泼点冷水：没有安全就不可能有智能汽车时代的真正的到来 周鸿祎称，无论是特斯拉还是别的智能汽车都可以用手机进行控制，要和车厂的服务器保持连接，能够通过定期更新软件来改变车子的驾驶模式，既然汽车都可以联网，用手机都可以打开车门、打开空调了，那么就一定可以被劫持 周鸿祎自称他们公司研究的团队已经做到特斯拉每出一款车，都能以最快的速度进行模拟劫持他笑称，“我没有要害大家的想法，做盾的人要先研究矛” 魅族科技组织架构调整 设立销售中心和市场中心 魅族科技宣布进行组织架构改革，成立销售中心和市场中心，由李楠和杨柘分别挂帅全新组织架构中显示，黄章任魅族科技董事长兼CEO直接参与公司运营 魅族科技此次组织架构调整，意在公司资源和管理聚焦，有助于进一步提升销售和市场两大核心职能的竞争力 一线 | 十年内裁8万员工？刘强东辟谣：京东不会开除任何人 在昨日举行的第二届世界智能大会上，京东集团董事局主席兼首席执行官刘强东在开幕式上发表主题演讲，他表示人工智能技术的发展并不会导致工人大规模的失业，相反技术的发展能够把人们从繁重的劳动中解放出来，国家也可以通过立法等手段缩短人们工作的时长，让更多人能够有时间陪伴家人，享受更加美好的生活 同时，刘强东表示，前几天有几个自媒体在炒作，说我要准备开除员工，开除8万人等等，其实这些完全都是耸人听闻，是不准确的我的原话是说，如果按照今天京东的规模，如果用软件和硬件的人工智能，用智能的技术来做的话，今天做的工作其实大概只需要8万名员工就足够了，而我们今天是超过16万名员工，但是京东还在发展，而且在不断的高速发展，未来还有10倍、20倍的增长空间，所以我们还需要人，我们永远不会因为技术的迭代更新开除任何一个兄弟 一线 | 中移动董事长尚冰：将加快实现5G规模商用 针对今年5.17电信日，中国移动董事长尚冰在发表致辞中称，将加快实现5G规模商用 尚冰称，随着人工智能技术加速成熟，推动人人互联逐步延展至人机交互、物物相联，智能化的物联网服务价值日益凸显，在各行业、各领域的应用逐步普及，将赋予连接驱动发展新的内涵，为基础电信企业拓展新的增长空间 三星电子在韩员工数量突破10万大关 月薪平均4.5万元 据外媒报道，最新监管文件显示，三星电子在韩国的员工总数已突破10万大关，创下其在2011年拆分三星显示器公司后的最高水平 受近年来营收大增推动，三星电子芯片和显示业务部门的员工数量增幅最大，较去年第四季度增加了1688人，总数达到了50794人三星电子员工第一季度的平均薪酬为2300万韩元，高于去年同期的2000万韩元 美国运营商承诺明年第一季度推出移动5G服务 据外媒报道，美国运营商Verizon几周前才确定将在2018年“下半年的某个时候”推出5G无线服务，该公司首席执行官劳威尔-麦克亚当昨日又把这个计划更明确了一些他在接受电视采访时表示，公司已经“锁定”了包括洛杉矶在内的4个城市，将在2018年第四季度推出固网5G服务，然后在2019年第一季度推出移动5G服务 到目前为止，该运营商尚未公布5G服务先发城市的数量和名字它在今年1月承诺，2018年将在三到五个城市推出5G服务，当时它宣布加州萨克拉门托将是首批获得5G硬件的城市之一 为提升产能，特斯拉本月底将再次暂停生产Model 3 据外媒报道，据知情人士透露，特斯拉加州工厂将于本月底停产6天，以修复Model 3的装配线 这家硅谷豪华电动汽车制造商此前曾警告称，本季度将有10天的停产期，目的是为了解决拖累Model 3产量的制造问题Model 3被视为特斯拉长期盈利能力的关键 两名知情人士证实，位于加州弗里蒙特的总装生产线将于5月26日至31日停产特斯拉发言人对此未予置评 韩计划未来五年向AI技术投资2.2万亿韩元 培养五千AI专家 据外媒报道，韩国政府将在未来五年向公共部门的人工智能项目投资2.2万亿韩元，同时培养约5000名人工智能专家 在5月15日举行的第六次会议上，韩国第四次工业革命总统委员会确定了一项研发战略，以支持这项AI计划 据悉，韩国政府将在公共部门启动大规模人工智能项目，包括在国防、生命科学和公共安全部门，以协助机器学习、计算机视觉等人工智能技术的开发"}
{"id": "04d4b7a9-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/TEC2018051603557109", "time": "2018-05-17", "title": "大公司要闻速览丨滴滴顺风车深夜暂停接单；京东公布茅台事件进展", "text": "再过两天就又可以迎来美好的双休日想想是不是就有些小激动呢？ 好的话不多说来看今天新鲜出炉的早报内容~ 一线 | 滴滴顺风车整改措施：下线个性化标签 深夜暂停接单 昨日消息滴滴公布顺风车阶段整改措施称将备受舆论关注的顺风车用户标签和车主评价功能全部下线车主每次接单前需进行人脸识别最大限度杜绝私换账号的可能性 在继续评估夜间顺风车合乘双方安全保障可行性的同时，顺风车暂停接受22点-6点期间出发的订单接单在22点之前但预估服务时间超过22点的订单，在出发前会对合乘双方进行安全提示 滴滴承诺，顺风车业务的相关整改措施将在重新上线前全部完成 京东公布茅台事件调查进展：已立案并先行十倍赔付 针对日前曝光的京东平台出售假茅台事件，京东超市官方昨日晚间再发微博，公布事件的的调查和处理进展 在此次声明中，京东表示，将配合警方重点对涉及环节及其相关人局进行调查，争取早日将不法分子绳之以法 同时，将对这批次商品启动先行赔付，足额全额退还消费者商品货款并将按照国家相关法律规定进行十倍补偿为此，客服中心将设立专人专线，对涉及用户进行一对一回访，建立快速处理通道，保障客户权益不受损失 腾讯第一季度总收入735.28亿元 同比增长48% 昨日，腾讯公布截至2018年 3月 31 日未经审核的第一季度综合业绩财报显示，腾讯第一季度总收入为人民币735.28亿元，比去年同期增长48% 同时，财报显示，经营盈利为人民币306.92亿元，比去年同期增长59%；经营利润率由去年同期的39%上升至42%期内盈利为人民币239.73亿元，比去年同期增长65% 一线丨柳传志：联想没有卖国，任正非都说联想5G标准投票没问题 昨日，联想集团创始人柳传志、联想集团董事长兼CEO杨元庆和联想控股总裁朱立南三人发表联名信，声称联想的5G投票原则没有问题通读全文可知，该联名信以柳传志的口吻所写 柳传志表示，近期突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战 柳传志说，在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案柳传志认为，在整个过程中，联想的投票原则没有问题，执行也没有问题！ 马云：区块链不是泡沫，但比特币是泡沫 昨日，在天津举行的第二届世界智能大会上，阿里巴巴集团董事局主席马云就区块链这个热点问题发表了看法他认为，区块链不是泡沫，但比特币是泡沫比特币只是区块链的很小一部分 他认为，面对区块链，人们首先应该思考不应该是赚钱，而是，在数据时代，它能给社会、政府、企业、消费者带来怎么样的价值？ 马云说道：“区块链不是金矿，它必须是数据时代解决隐私安全的解决方案，它必须要提供价值，才能成为财富 一线|消息称金立重组获得重大突破 金立回应：以官方公告为准 腾讯《一线》据悉，最近几个月备受业界关注的金立重组获得重大突破，一具国资背景的企业将全面接手金立，不日将召开新闻发布会公布详细重组事宜对此，金立官方回应：有意向，还未确定，一切以官方公告为准 特斯拉在上海计划新招聘多个职位 昨日晚间，据e公司记者独家获悉，对比上一次的招聘计划，特斯拉目前准备在上海新招聘多个职位，包括工程项目经理、税务专员、政府事务项目经理、金融服务区域经理、低压电气测试工程师、亚太区IT现场系统管理员等 此前，特斯拉已于5月10日在上海出资设立了全资子公司——特斯拉有限公司 周鸿祎给无人驾驶泼冷水：特斯拉每出一辆新车都能模拟劫持 在昨天的第二届世界智能大会上，360集团董事长兼CEO周鸿祎在现场演讲时称，他虽然也很期待无人驾驶时代的到来，但要给无人驾驶泼点冷水：没有安全就不可能有智能汽车时代的真正的到来 周鸿祎称，无论是特斯拉还是别的智能汽车都可以用手机进行控制，要和车厂的服务器保持连接，能够通过定期更新软件来改变车子的驾驶模式，既然汽车都可以联网，用手机都可以打开车门、打开空调了，那么就一定可以被劫持 周鸿祎自称他们公司研究的团队已经做到特斯拉每出一款车，都能以最快的速度进行模拟劫持他笑称，“我没有要害大家的想法，做盾的人要先研究矛” 魅族科技组织架构调整 设立销售中心和市场中心 魅族科技宣布进行组织架构改革，成立销售中心和市场中心，由李楠和杨柘分别挂帅全新组织架构中显示，黄章任魅族科技董事长兼CEO直接参与公司运营 魅族科技此次组织架构调整，意在公司资源和管理聚焦，有助于进一步提升销售和市场两大核心职能的竞争力 一线 | 十年内裁8万员工？刘强东辟谣：京东不会开除任何人 在昨日举行的第二届世界智能大会上，京东集团董事局主席兼首席执行官刘强东在开幕式上发表主题演讲，他表示人工智能技术的发展并不会导致工人大规模的失业，相反技术的发展能够把人们从繁重的劳动中解放出来，国家也可以通过立法等手段缩短人们工作的时长，让更多人能够有时间陪伴家人，享受更加美好的生活 同时，刘强东表示，前几天有几个自媒体在炒作，说我要准备开除员工，开除8万人等等，其实这些完全都是耸人听闻，是不准确的我的原话是说，如果按照今天京东的规模，如果用软件和硬件的人工智能，用智能的技术来做的话，今天做的工作其实大概只需要8万名员工就足够了，而我们今天是超过16万名员工，但是京东还在发展，而且在不断的高速发展，未来还有10倍、20倍的增长空间，所以我们还需要人，我们永远不会因为技术的迭代更新开除任何一个兄弟 一线 | 中移动董事长尚冰：将加快实现5G规模商用 针对今年5.17电信日，中国移动董事长尚冰在发表致辞中称，将加快实现5G规模商用 尚冰称，随着人工智能技术加速成熟，推动人人互联逐步延展至人机交互、物物相联，智能化的物联网服务价值日益凸显，在各行业、各领域的应用逐步普及，将赋予连接驱动发展新的内涵，为基础电信企业拓展新的增长空间 三星电子在韩员工数量突破10万大关 月薪平均4.5万元 据外媒报道，最新监管文件显示，三星电子在韩国的员工总数已突破10万大关，创下其在2011年拆分三星显示器公司后的最高水平 受近年来营收大增推动，三星电子芯片和显示业务部门的员工数量增幅最大，较去年第四季度增加了1688人，总数达到了50794人三星电子员工第一季度的平均薪酬为2300万韩元，高于去年同期的2000万韩元 美国运营商承诺明年第一季度推出移动5G服务 据外媒报道，美国运营商Verizon几周前才确定将在2018年“下半年的某个时候”推出5G无线服务，该公司首席执行官劳威尔-麦克亚当昨日又把这个计划更明确了一些他在接受电视采访时表示，公司已经“锁定”了包括洛杉矶在内的4个城市，将在2018年第四季度推出固网5G服务，然后在2019年第一季度推出移动5G服务 到目前为止，该运营商尚未公布5G服务先发城市的数量和名字它在今年1月承诺，2018年将在三到五个城市推出5G服务，当时它宣布加州萨克拉门托将是首批获得5G硬件的城市之一 为提升产能，特斯拉本月底将再次暂停生产Model 3 据外媒报道，据知情人士透露，特斯拉加州工厂将于本月底停产6天，以修复Model 3的装配线 这家硅谷豪华电动汽车制造商此前曾警告称，本季度将有10天的停产期，目的是为了解决拖累Model 3产量的制造问题Model 3被视为特斯拉长期盈利能力的关键 两名知情人士证实，位于加州弗里蒙特的总装生产线将于5月26日至31日停产特斯拉发言人对此未予置评 韩计划未来五年向AI技术投资2.2万亿韩元 培养五千AI专家 据外媒报道，韩国政府将在未来五年向公共部门的人工智能项目投资2.2万亿韩元，同时培养约5000名人工智能专家 在5月15日举行的第六次会议上，韩国第四次工业革命总统委员会确定了一项研发战略，以支持这项AI计划 据悉，韩国政府将在公共部门启动大规模人工智能项目，包括在国防、生命科学和公共安全部门，以协助机器学习、计算机视觉等人工智能技术的开发"}
{"id": "04d4b7aa-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://news.sina.cn/gn/2018-05-16/detail-iharvfhu1020674.d.html", "time": "2018-05-16", "title": "柳传志的至暗时刻：有人把卖国贼帽子扣联想头上", "text": "40万英法联军被德军包围在敦刻尔克的海滩\n66岁的英国首相丘吉尔通过广播对英国国民发表了著名的演讲《We Never Surrender 》，“这次战役尽管我们失利，但我们决不投降，决不屈服，我们将战斗到底”。\n2018年5月16日上午10：50分左右，74岁的联想控股董事长、联想集团创始人柳传志也发出了类似的呼声。\n他再度“出山”，与联想集团董事长兼CEO杨元庆、联想控股总裁朱立南发表联名信《行动起来，誓死打赢联想荣誉保卫战！》。\n这一次，他与同龄的华为创始人任正非通了电话。任正非表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢。“我们一致认为，中国企业应团结，不能被外人所挑拨”。\n公开信之后约3小时，独角鲸科技从联想内部人士获得一份柳传志录音，在1分52秒的音频中，柳传志情绪高昂，极富有感染力，一度哽咽，对联想被扣上“卖国贼”的帽子，极为愤慨。这份录音在联想员工内部广泛传播，堪称“保卫战”动员演讲。\n“联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战。”柳传志高声宣战。\n辞去联想集团所有职务后的7年，柳传志很少直接过问联想集团事务。\n不过，这一次，他选择了重新“出山”，誓死保卫一手创立的联想荣誉。1984年成立以来的联想，从民族品牌遭遇眼前最大的品牌危机，因5G投票门陷入是否“爱国”的争议之中。\n5月16日，针对联想“5G投票门”事件引发的舆论风波，联想控股董事长兼联想集团创始人柳传志、联想集团董事长兼CEO杨元庆、联想控股总裁朱立南发出一封主题为《行动起来，誓死打赢联想荣誉保卫战》的联名信，说明“5G投票”实际情况和调查结果。\n在信中，柳传志提到，他和华为主要创始人、总裁任正非通话，任正非力证联想投票并无问题，两人共同表示，中国企业应该团结，不要受到挑拨离间。\n日前，网上有传言称，在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案投票做出了弃权，即联想带着收购的摩托罗拉一起站队了高通，而没有支持中国企业华为，最终导致华为以微弱优势输了。\n联想针对此事发布声明称，在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票。\n一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？ 联名信中称之为“不正常的现象”。\n此后，联想集团内部流传一份柳传志音频，有别于公开信中的“各位战友”，他在内部音频中称之为“联想的全体同仁、兄弟姐妹们”。\n他直言“写信的时候，我心潮翻滚，难以平复。” 很显然这不是一个吃瓜群众不明就里、随风起哄的问题。这是真正有策划、有布置，动机极为恶劣的阴谋。联想集团的手机业务做的确实不好，应该认真检讨，但这和动机无关。\n“有人把卖国贼的帽子扣在联想集团头上，这不但是要砸了我们全体联想人的饭碗，而且要我们终身蒙羞受辱”。柳传志说，这种阴谋做法，如果得逞，会是中国企业界政企荡然无存、舆论界歪风喧嚣尘上，对国家、社会产生极坏影响。\n由于判断为“阴谋”，柳传志在演讲的最后提到了“庭审”“。他说：“兄弟姐妹们，到了我们庭审站出来的时候了。朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废”。\n“联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战”。柳传志最后动情地高声倡议。\n在投票门事件当中，华为上周五第一时间站出来力挺联想，表示联想投了华为主导的Polar码。\n5月16日，华为亦再次发声，称3GPP选择了LDPC码和Polar码分别成为了5G的数据和控制信道编码，使其成为了5G标准的一部分，感谢联想集团和各合作伙伴一贯的支持。\n华为在声明中提到，5G作为新一代移动通信技术，需要各国研究机构和企业的共同参与，3GPP是国际移动通信标准化组织，有全球500多家公司和研究机构参加，数万科学家、专家数年的奋斗，在为全球统一的5G标准制定做共同的努力。5G标准会持续演进，还需要更多的人、更长的时间才能完成。\n人们往往将Polar与华为和爱国划等号，而LDPC与高通和美国划等号。\n但有通信行业人士表示，这并不能够划等号。高通在LDPC专利积累较多，产业更加成熟，目前已经广泛应用在我国广电系统、Wifi、航天通讯等领域。而在Polar上，华为拥有较多的专利，而且这些专利即将过期的比较少，而且Polar起步晚，可以布局的领域要多。\nPolar之所以成为业界的关注焦点，是因为高通在LDPC的储备雄厚，而产业担心在5G时代，高通是否会延续专利优势，继续制造高昂的“高通税”，所以普遍支持L+P的方案，避免单一厂商的优势明显。\n目前，中国其他参与5G标准推进的还有中国移动、中国联通和中国电信等三大基础电信运营商，上海贝尔、中兴通讯等通信设备商，以及工信部信息通信研究院。但业内人士认为，除了华为，其他公司在技术实力上仍有欠缺，只是参与者。\n本月初，香港恒生指数有限公司宣布，自6月4日起，联想集团将被从恒生指数50只成份股中剔除，由石药集团取而代之。这是联想集团第二次被恒生指数剔除，其2000年进入香港恒生指数，但在6年后首次被剔除，直到2013年3月重新加入。\n联想再被恒生指数剔除之前的一段时间，股价持续不振。进入2018年不久，联想股价进入下滑通道，从一月末的4.7港元左右一路下滑，截止5月16日收盘，联想股价收于3.86港元，下滑了约22%。\n联想集团曾回应称，“我们尊重恒生指数的审核结果，但我们特别关注公司的持续转型，以及为股东带来可持续的长期回报。”\n在转型方面，联想集团本月初宣布，成立全新的智能设备业务集团，联想原个人电脑和智能设备业务集团、移动业务集团将整合成智能设备业务集团。在一些业内人士看来，联想应该变，不过变的频率有点快。尤其在手机业务上，频频换帅，却效果不彰。\n“投票门”风波之中，柳传志16日在内部讲话中也提到，“联想集团的手机业务做的确实不好，应该认真检讨，但这和动机无关。”\n面对一系列麻烦，联想未来的路怎么走？市场调研公司Canalys分析师贾沫16日接受独角鲸科技采访时谈到，联想集团副总裁常程主要打理国内手机市场。在国内手机业务方面，因为有着ZUK品牌的实战经验，以及全球领先的产品研发团队，常程在带来更有竞争力的产品同时，更需要梳理联想在市场的短期战略，以及对渠道伙伴的重建；就全球手机市场来讲，联想需要在moto品牌的号召力日渐式微的形势下，调整产品战略，提升其产品在不同价格区间的竞争力，从而争取获得更多的市场份额。PC方面，刘军需要对各个品类更精细的优化，以及持续加强对渠道的掌控来进一步维持优势。\n柳传志已多时没有就联想集团的事发声，16日，当其联合联想集团董事长兼CEO杨元庆和联想控股总裁朱立南发布这封公开信后，引发广泛关注。事件之外，柳传志再次“出山”的举动成为另一个被热议的话题，外界关于“杨元庆是合格的联想CEO吗”的议论又起。\n回溯杨元庆成为联想集团CEO的起点，离不开联想发展史上分拆及并购IBM的PC业务的两件大事。联想集团分拆的原因是杨元庆团队与郭为团队的冲突，分拆从2000年开始筹划，那年柳传志卸任联想集团CEO，保留董事局主席职务，次年，联想分拆成功，联想集团和神州数码分别成立，杨元庆成为集团总裁兼CEO。\n2005年，杨元庆主导联想集团完成对IBM的PC业务并购，被外界普遍视为联想发展的高峰，也是在这一年，杨元庆正式接替柳传志担任联想集团董事局主席。\n然而，仅4年后，戏剧性的一幕发生了：柳传志回归担任公司董事局主席，杨元庆则退回到了CEO的位置。\n事实上，这一幕早在2005年杨元庆“上位”就已经埋下了伏笔：当年，原戴尔公司高级副总裁威廉·J·阿梅里奥接任联想CEO，杨元庆试图建立“一套班子、一套人马”，由阿梅里奥负责渠道、营销，刘军负责供应链，贺志强负责研发。然而，这一体系随着刘军2006年离职，以及阿梅里奥与杨元庆的战略分歧而破裂，2008财年是杨元庆治下联想集团史上首次亏损年，这直接导致了柳传志的“出山”。\n柳传志站出来明确战略，发展消费电脑，并帮杨元庆建立班子。2011年，联想集团扭亏为盈开始恢复元气后，柳传志再次卸任，辞去了联想集团所有行政职务，包括联想集团非执行董事职务、战略委员会和企业管制委员会主席及成员职务。杨元庆再次“接班”，并从职业经理人变为联想集团的第一大自然人股东，实现了柳传志计划的领导者“主人化”。\n这次权力变动之后，联想集团每每遭遇业绩波动或其他危机时，外界不时就会有声音敲杨元庆一榔头，再坐观“柳传志是否又将出山”？围观归围观，但近年来麻烦不断的联想集团，未来的路怎么走是一个更值得的理性思考的问题。"}
{"id": "04d4b7ab-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://tech.sina.cn/it/2018-05-16/detail-iharvfhu1176938.d.html", "time": "2018-05-16", "title": "秦朔：我从“柳传志之呼”中听到了什么？", "text": "亚布力阳光度假村董事长毛振华雪地陈情声讨度假区管委会滥用行政权力挤压民企引发了一场关于营商环境的大讨论\n5月16日，联想控股董事长、联想集团创始人柳传志，联想集团董事长兼CEO杨元庆，联想控股总裁朱立南联名向联想集团全体同仁发出了一封信，题为《联想荣誉保卫战》。这封信摆事实，讲道理，动感情，也有一种抑制不住的悲愤融贯其中。信一发出，立即引起强烈反响。\n在我看来，“柳传志之呼”的核心，是企业和社会、文化的关系问题。\n这封信的背景，是2016年，国际通讯领域的一个标准化机构3GPP就数据信道的编码方案进行讨论和投票。\n第一轮投票时，联想集团基于自身前期的技术和专利储备，选择了LDPC技术方案。该方案由高通、三星、阿尔卡特-朗讯-上海贝尔提出，LDPC使用时间更长、技术更成熟，这个领域专利权最多的是三星；第二轮投票时，联想集团综合考虑了国家整体产业的合作创新与发展，选择了自己之前没有太多技术积累的Polar码方案。该方案由华为提出，该领域拥有最多专利的是诺基亚和高通。华为在LDPC和Polar两方面都有一定专利，Palar可能更多一些，但并不绝对领先。\n最近，这件事突然被翻出来，在社交媒体上持续发酵，联想甚至被扣上“卖国”的帽子，理由是“不支持华为，支持了高通”。\n事实究竟如何？柳传志信中说：“我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢。我们一致认为，中国企业应团结，不能被外人所挑拨。”\n华为公司具体参与当时会议的负责人也作出了澄清。华为官方声明说：“移动通信是个开放的产业，需要业界各方携手合作。华为公司一直致力于与产业伙伴合作，共同打造全球统一标准，建设开放、创新的健康生态环境。”\n第一，企业选择什么样的标准，应基于市场化和专业化判断，以及自身的适配性，尽量减少非市场化因素对决策的干扰。3GPP和所有国际性技术组织一样，非常忌讳某个国家的参与者抱团拉票。\n第二，技术标准讨论，应该避免标签化的、上纲上线的政治话语。LDPC最早是1962年由麻省理工学院教授提出的，Polar最早是2007年由土耳其比尔肯大学教授提出的。华为公司与会的代表说，各方如何“站队”更多是商业考量，“不论是LDPC码还是Polar码，都不是华为首提的技术。因此最终选择哪个技术方案都和国家或者民族自豪感无关，这仍然是纯粹的利益问题。不能说华为的方案别的中国公司就该支持。”\n第三，市场是充满竞争与合作的开放过程，不应用“敌人”、“阴谋”等极端化思维去理解。中国加入编码方案的国际讨论是一个进步，今后一定会有越来越多的中国公司参与甚至主导的技术标准得到国际认可。这种讨论完全公开，不是靠搞“阴谋”能得逞的。每一轮讨论，因为条件的变化，各个企业的选择也可能变化。华为没有赢得有些信道的主导权，不等于全输，因为仍会参与其中；华为赢了Polar码在控制信道的主导权，也不等于全赢或者碾压了谁，因为这个领域也要合作。全球化，开放的世界，全球价值链，就是你中有我我中有你，绝对“通吃”、绝对“独食”是不可能的，而是既有竞争又有合作。\n既然事实本身并不复杂，要澄清似乎并不需要用一场激烈的“保卫战”的方式。那么，柳传志为什么要振臂一呼？在我印象中，联想以这种方式表达一种集体的决心，是非常罕见的。\n类似情形大概只有上世纪90年代中发生过。当时政府为了提高国民经济的信息化程度，降低了进口门槛，将进口电脑关税从200%减到20%，外资品牌大举进入，国内电脑企业溃不成军。这时柳传志率领联想高管到电子工业部，表示要高举民族工业大旗，把国产电脑做好。自此，联想自觉地将自己的命运和整个民族电脑产业的命运关联在一起，奋力拼搏，以弱抗强，最终成为市场第一，让国产电脑走进千家万户和各行各业。联想是中国的联想，是在电脑产业代表中国的联想，家国情怀是联想的天然基因。\n如果了解联想这段历史，就会明白柳传志为什么愤然而起。当他最深切的、刻骨铭心的情怀，以及联想最本质的精神基因，不仅不被认可，还被泼脏水、被妖魔化，能不拍案吗？柳传志待人平和，但在关系到大是大非时，他的态度从来是不含糊的，有棱角的。这时如果不旗帜鲜明表态，那反而不是柳传志了。\n悲哀之一，是74岁的柳传志现在也要站出来为自己的初心辩白。因为不辩白，糊里糊涂，可能就会蔓延，甚至变成一种“政治不正确”。因此必须表态。这有点像《孟子》里说的，君子以仁存心，以礼存心，爱人敬人，但还是有人“待我以横逆”，尽管我自我反省，并没有不仁不忠，但有人还是继续“横逆”。如果像联想集团这样的国产PC品牌领头羊，从中国走向世界、在个人电脑市场上做成世界第一的探路者，还要回过头来自陈“我的中国心”，正常的商业决策也要先戴上一个正确的帽子，难道不令人唏嘘吗？\n悲哀之二，是联想集团在收购IBM PC业务后，已经不只是中国品牌，也是全球品牌，其技术和服务在全球170多个国家和地区提供。在此背景下，联想集团当然是我们国民的企业，就像丰田和索尼是日本的国民企业，但同时它也是世界的企业，它要在全球发展，就要适应全球各个区域的文化、法律、市场和消费者要求，在各个国家都尽到企业公民的责任，而不能再简单沿用“我是中国人的企业，代表中国开疆拓土”的思维。同理，如果将华为主导的Polar码贴上民族标签，似乎选择Polar就是支持中国，支持中华民族，还有哪个国外运营商敢支持我们，它们如何向本国国民交代？\n悲哀之三是，联想集团作为一个有430亿美元年收入、5.35亿美元净利润的企业，作为Interbrand全球品牌100强之一，代表的明明是中国的正能量，正资产，却莫名奇妙被当成负资产贬损。徒叹奈何！联想集团不是互联网时代最鲜活领先的企业，从战略和产品角度看也有不少值得反思和自我超越的地方，但它一直在脚踏实地前行，创新求索不停步，始终坚守诚信和品质。联想集团有教训，但这种教训和那种对客户和合作伙伴不诚信、不正当、违背商业文明的问题有本质的区别。联想集团这样的企业在中国不是多了，是太少了。假如没有联想集团，就像20多年前国外PC产品在中国卖得比在母国贵一倍一样，中国消费者得到的福祉只会更少。作为联想集团CEO的杨元庆，自2004年后就开始领导一个在全球运营的企业，其所付出的努力是常人难以想象的，他在本土化和全球化之间寻找最佳平衡的不易也难以言表。这样的企业和领导人，被数落成“卖国”，谁痛谁快？！\n大企业往往被人们视作强势、巨头的代名词，但大企业其实也很脆弱。除了新技术的颠覆，消费者的离弃，在社交化传播年代，不测的声誉危机也会让大企业感到焦虑和恐慌。对大企业来说，如何建立和公众更好的沟通方式，让社会更好地理解自己，这是新时代的挑战。与此同时，社会舆论也要力避\"三人成虎\"的非理性扩散，否则再大的企业也抵抗不了。\n多年来我一直坚持一个观点，中国企业能够走多远，中国的创新与企业家精神能发挥到什么程度，取决于两个轨道，一轨是制度环境，一轨是社会文化环境。制度环境的关键是法治化的市场经济，社会文化建设的关键是理性、客观、文明、负责的社会文化氛围。\n中国企业不需要浮泛的赞美，但也需要社会的支持。我们的社会要有更多开放之心、同理之心、建设性批评之心。\n最近看微软CEO纳德拉的《刷新》一书，印象最深的地方是同理心。“对于合作和建立关系来说，感知别人的想法和感受是一种至关重要的能力。同理心在机器中难以复制，在人工智能的世界中，它将是无价之宝。”\n纳德拉分享了自己的面试经历。面试官问：“设想你看到一个婴儿躺在街上哭，你会怎么做？”他回答：“拨打911。”面试官说：“小伙子，你需要一些同理心。如果一个婴儿躺在街上哭，你应该把这个婴儿抱起来。”\n中国企业正在走向世界，也许还不成熟，那就给他们更多包容。让他们的心态也更加开放而不是狭窄。\n中国企业会有各种挑战。他们不会哭出声，但他们心里也有泪水。那就给他们更多善良的目光，如果你不打算搀扶一下的话。\n中国企业也有不少毛病。那就基于事实勇敢批评，治病救人。但批评不是为了毁灭，而是为了建设。\n如果“柳传志之呼”能让更多人思考这些问题，那就会带给我们的商界和社会更多外溢的价值。同时，我也相信联想集团会充分地信赖绝大多数民众的判断力。联想集团的发展离不开30多年来中国消费者和社会的支持，心中常怀感恩，能够激发更强的迈向未来的动力。一次声誉的危机，只是历史长河中被某块突如其来的石头所溅起的浪花，它改变不了江河的航道，也影响不了智者的视线。联想集团的发展关键，还是要进一步加快在智能化、网络化时代的转型和创新。未来，掌握在联想人自己手里。\n联想集团要保卫多年积累、视为生命的名誉。我们的商业社会要保卫改革开放年代中国经济的宝贵资产——企业家精神与市场理性。由此出发，我们才能更好地共建开放的市场经济，法治化的市场经济，有同理心的市场经济。"}
{"id": "04d4b7ac-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://news.sina.cn/gn/2018-05-16/detail-iharvfht9236068.d.html", "time": "2018-05-16", "title": "联想卖国？新京报：别动辄给企业贴“卖国”标签", "text": "给本国企业扣上“卖国”的帽子或许只会适得其反\n因为在电信行业权威机构3GPP组织的5G标准相关投票中的表现，联想集团在事发两年多之后突然遭到了外界的一波质疑。从5月9日开始，知乎与微博上有人号召“抵制联想”，还有人发图表示已经把自己的联想电脑砸了。\n16日上午，联想突然发布了一篇措辞激昂的公开信《行动起来，誓死打赢联想荣誉保卫战！》。\n这封信虽然名义上是“致联想集团全体同仁”，但对外喊话的意图明显。据澎湃新闻报道，执笔人是联想创始人柳传志，足见其规格之高。\n柳传志在文中称，3GPP是一个非常专业化的学术组织，会议都是纯技术领域的讨论。在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案。在第二轮投票时，联想综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案。这次联想投票支持了华为。\n据报道，此前，华为也曾多次发表声明，称在2016年11月3GPP会议上，华为及其他55家公司联合提出Polar码作为控制信道的编码机制并获得通过，联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票。华为对联想集团表示感谢。\n就因为，第一轮投票中，联想支持的LDPC技术方案由高通主导，所以质疑者认为联想“卖国”。柳传志说“这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思。”\n讨论这件事的动因，不宜以阴谋论看待，但因为一个技术标准的投票问题，就给一个企业扣“卖国”的帽子，真的合适吗？\n就事实层面而言，联想基于自身前期技术和专利储备，的确没有从一开始支持中国企业华为。但是，如果国际性的技术会议上企业只能按照国别选边站队的话，那么是不是也就没什么存在的价值了？\n既然不同国家的企业聚在一起通过和平讨论确定技术标准，那么说明这件事和国际贸易一样，本质上是互利共赢的。差别只在于，谁赢的多，谁赢的少。\n国际技术标准之争不能完全排除利益因素，这必须承认，但利益如何介入技术领域是一门艺术。过犹不及的道理不能不懂。一些人不顾事实，给本国企业扣上“卖国”的帽子，或许只会起到适得其反的作用。我想这可能也是华为多次表态希望事态平息的初衷。\n全球化时代，企业之间的利益都是互相交缠的。在中国企业大举出海的当下，国内舆论更应该开放平和，懂得“互利共赢”的道理。\n每个国家都想往利润丰厚的产业链上游攀爬，但产业竞争的主体是企业，一些非理性的舆论上阵有时候只会帮倒忙。与其鼓动舆论，今天讨伐这个国内企业，明天抵制那个国内企业，不如安安静静地做好自己的本职工作。\n企业只要合法经营、按章纳税，便是尽到了本分。其在国际利益博弈中做怎样的选择，支持哪种方案，自有其考量依据，动辄以阴谋论将国内企业贴上“卖国”的标签，不是明智的做法。"}
{"id": "04d4b7ad-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://tc.people.com.cn/n1/2018/0516/c183008-29994850.html", "time": "2018-05-16", "title": "联想5G投票支持华为 中国5G发展进程不容阻碍", "text": "“因联想的反对导致华为失去5G标准话语权“的说法在网上蔓延让包括笔者在内的信息通信行业内部人士表示不解：5G标准化投票结果早在2016年就已盖棺定论何以在2年后的今天突然集中爆发？在投票时联想分明支持了华为主导的Polar各种断章取义的说法从何而来？\n根据部分网友的说法，是联想和旗下摩托罗拉在关键时刻投票给了LDPC而导致Polar以2票之差的微弱优势输了，华为因此失去了5G标准的话语权。笔者表示这纯属无中生有。因为关于争议较大的数据信道短码，一共进行了两次投票，在#86b会议上关于数据信道短码的投票无效，并未最终确定采用Polar还是LDPC。目前网络上关于华为因联想而失去5G话语权的说法是错误的。\n值得注意的是，3GPP的投票机制并非网友所想象的那么简单。不同企业所持票的权重是不一样的。在#87会议上关于数据信道短码的表决中，联想等40多家企业支持了华为Polar，票数超过高通LDPC，但正是由于不同企业所持票的权重原因，高通LDPC依旧在数据信道短码中胜出。\n随着联想不断被网络暴力攻击，投票事件的“主角”华为也看不下去了，在官微上为联想辟谣。华为3GPP参会代表也澄清了投票真相，并表示现在中美贸易摩擦的背景下，华为高通这种中美公司对决的事情很容易引爆情绪，希望大家保持理性，“用泛政治的眼光去看待的认识本身就是没有道理的。”\n华为和联想都是中国信息通信企业成功出海的杰出代表，都为中国乃至世界信息通信业的发展做出了很大贡献。5G时代中国企业积极参与国际竞争，离不开华为联想以及其它信息通信企业的团结努力。在联想受到谣言困扰的时刻，华为发声支援，已经说明联想与华为并无芥蒂，反而观点一致，表示将广泛合作，为5G产业的繁荣共建开放创新的健康生态。\n联想控股董事长、联想集团创始人柳传志在联想内部公开信中写到：三十多年来，联想与中国的发展同呼吸共命运；三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球170多个国家和地区，充分说明了只有民族的才是世界的。联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念。事实怎能歪曲！联想的荣誉岂能任人践踏！"}
{"id": "04d4b7ae-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/TEC201805160184650U", "time": "2018-05-16", "title": "一线丨柳传志：联想没有卖国，任正非都说联想5G标准投票没问题", "text": "联想集团创始人柳传志、联想集团董事长兼CEO杨元庆和联想控股总裁朱立南三人发表联名信声称联想的5G投票原则没有问题通读全文可知，该联名信以柳传志的口吻所写 柳传志表示，近期突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战 柳传志说，在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案柳传志认为，在整个过程中，联想的投票原则没有问题，执行也没有问题！ >联想集团否认5G标准站队高通：我们投了华为的方案 >华为：3GPP会议上联想投了赞成票 >5G标准联想投票华为真相：一次反对一次赞成 柳传志表示，为求证这一结论，他还专门和华为的任正非通了电话“任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨” 以下是联名信全文—— 联想的战友们： 近几天，我从朋友转给我的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让我非常震惊！由于这些年我不再担任联想集团的任何职务，不了解这件事的始末，于是我向元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果 这是发生在2016年关于5G信道编码标准方案投票的事情在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局什么是大局？大局就是国家和行业发展的整体利益 3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！ 为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨 一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思 因为所有联想人都明白，联想的品牌是何等的来之不易！ 1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶！ 20世纪90年代初的中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展！也成为今天中国互联网和移动互联网大发展的坚实基础！ 2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好但我们就是坚决去做了！中国，需要有更多企业不断壮大，屹立于世界民族之林此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光！ 这就是联想的基因，历经磨难，从未改变因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑！ 三十多年来，联想与中国的发展同呼吸共命运；三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的 联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念事实怎能歪曲！联想的荣誉岂能任人践踏！ 联想集团的全体同仁，今天的我们，正面临着严峻的挑战我们有失误，就要以非常谦虚、开放的态度，面对现实、寻找解决问题的方法联想30多年的成长过程中，一路跋山涉水，经历九死一生，我们靠的就是团结一心，众志成城今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍！ 兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废！联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！ 联想控股董事长、联想集团创始人 柳传志 及 联想集团董事长兼CEO 杨元庆 联想控股总裁 朱立南 二零一八年五月十六日 2018年5月11日 有传言称，在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案投票做出了弃权，即联想带着收购的摩托罗拉一起站队了高通，导致华为以微弱差距输了 2018年5月11日 华为称联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票 2018年5月12日 联想称针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票 2018年5月15日 华为再发声明，感谢联想投票，并称5G需要产业携手合作 2018年5月16日 柳传志、杨元庆、朱立南三人发表联名信，称联想没有卖国在整个过程中，联想的投票原则没有问题，执行也没有问题！"}
{"id": "04d4b7af-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A0LVD500", "time": "2018-05-16", "title": "柳传志杨元庆联名信：誓死打赢联想荣誉保卫战！", "text": "联想控股董事长、联想集团创始人柳传志、联想集团董事长兼CEO杨元庆、联想控股总裁朱立南联合发布内部信称近期突然有人指责联想用词相当恶毒且声音越来越大致使联想的声誉受到了严重的挑战 柳传志称，为求证3GPP会议事件经过，他专门和华为任正非通过电话，“任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨” 柳传志表示，一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思 以下为内部信全文： 行动起来，誓死打赢联想荣誉保卫战！ 联想的战友们： 近几天，我从朋友转给我的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让我非常震惊！由于这些年我不再担任联想集团的任何职务，不了解这件事的始末，于是我向元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果 这是发生在2016年关于5G信道编码标准方案投票的事情在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局什么是大局？大局就是国家和行业发展的整体利益 3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！ 为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨 一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思 因为所有联想人都明白，联想的品牌是何等的来之不易！ 1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶！ 20世纪90年代初的中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展！也成为今天中国互联网和移动互联网大发展的坚实基础！ 2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好但我们就是坚决去做了！中国，需要有更多企业不断壮大，屹立于世界民族之林此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光！ 这就是联想的基因，历经磨难，从未改变因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑！ 三十多年来，联想与中国的发展同呼吸共命运；三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的 联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念事实怎能歪曲！联想的荣誉岂能任人践踏！ 联想集团的全体同仁，今天的我们，正面临着严峻的挑战我们有失误，就要以非常谦虚、开放的态度，面对现实、寻找解决问题的方法联想30多年的成长过程中，一路跋山涉水，经历九死一生，我们靠的就是团结一心，众志成城今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍！ 兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废！联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！ 联想控股董事长、联想集团创始人 柳传志 及 联想集团董事长兼CEO 杨元庆 联想控股总裁 朱立南 二零一八年五月十六日  捧杀华为贬低联想 谁在让Polar码投票成闹剧 | 娜姐笔记"}
{"id": "04d4b7b0-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A0WJYG00", "time": "2018-05-16", "title": "联想发公开信驳斥“卖国”质疑：决不能、也绝不会有半 分容忍", "text": "联想发布公开信微博截图 中国青年网北京5月16日电今天中午，联想发布公开信，驳斥了5G投票标准上“卖国”一说，表示决不能、也绝不会有半分容忍公开信由联想控股董事长柳传志、联想集团董事长兼CEO杨元庆和联想控股总裁朱立南联名签署 公开信中写到，柳传志已专门和华为任正非通了电话，任正非表示，联想在5G标准的投票过程中的做法没有任何问题，中国企业应团结，不能被外人所挑拨 在信中，柳传志表示要誓死打赢这场联想荣誉保卫战，不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍! 华为曾发微博感谢联想的投票选择微博截图 此前，华为曾发微博感谢联想集团及其旗下的摩托罗拉移动在3GPP举办的有关5G标准的表决会议上投票支持Polar码方案，表示大家共同为中国企业在国际标准上的持续突破而努力 以下是联名信全文： 联想的战友们： 近几天，我从朋友转给我的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让我非常震惊!由于这些年我不再担任联想集团的任何职务，不了解这件事的始末，于是我向元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果 这是发生在2016年关于5G信道编码标准方案投票的事情在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益;还有一个更高的原则就是要注重大局什么是大局?大局就是国家和行业发展的整体利益 3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题! 为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨 一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件?还是被人利用?种种不正常的现象，不由得不令人深思 因为所有联想人都明白，联想的品牌是何等的来之不易! 1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶! 20世纪90年代初的中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展!也成为今天中国互联网和移动互联网大发展的坚实基础! 2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好但我们就是坚决去做了!中国，需要有更多企业不断壮大，屹立于世界民族之林此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光! 这就是联想的基因，历经磨难，从未改变因为什么?绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑! 三十多年来，联想与中国的发展同呼吸共命运;三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的 联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念事实怎能歪曲!联想的荣誉岂能任人践踏! 联想集团的全体同仁，今天的我们，正面临着严峻的挑战我们有失误，就要以非常谦虚、开放的态度，面对现实、寻找解决问题的方法联想30多年的成长过程中，一路跋山涉水，经历九死一生，我们靠的就是团结一心，众志成城今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍! 兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废!联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战! 联想控股董事长、联想集团创始人 柳传志 及 联想集团董事长兼CEO 杨元庆 联想控股总裁 朱立南 二零一八年五月十六日"}
{"id": "04d4b7b1-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A1QCFR00", "time": "2018-05-16", "title": "迎面5G谣言，柳传志发文号召联想誓死而战（附公开信及音频）", "text": "知乎、新浪微博等社交平台上不断冒出\"联想为什么不给华为投票\" \"联想不支持Polar方案\"等帖子顿时引起连锁反应名为\"公子羽\"的网友发帖称2016年的3GPP会议上，在5G标准投票时，联想没有站队华为，把票投给了高通，导致华为在长码上以微弱优势惜败3GPP 是 5G 标准的制定组织，当年开会讨论的内容是 LDPC、Polar 和 Turbo 三种编码方案该采用哪种，LDPC 由高通牵头，华为为 Polar 的主推者，LG 为 Turbo 方 此事爆发后，联想CMO王传东发布了一个声明称，联想针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票华为官微也在上周辟谣：2016年11月3GPP会议上，华为及其他55家公司基于广泛的性能评估和分析比较，联合提出Polar码作为控制信道的编码机制并获得通过，联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票至此，5G信道编码技术方案完全确定，其中Polar码作为控制信道的编码方案，LDPC码作为数据信道的编码方案 5月16日上午，针对此刻联想的窘境，联想集团创始人柳传志、联想集团董事长兼CEO杨元庆和联想控股总裁朱立南三人发表联名信，声称联想的5G投票原则没有问题柳传志发了一封题为“行动起来，誓死打赢联想荣誉保卫战！”的公开信 信中表示，在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案“在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！” 柳传志在公开信中发起号召：兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废！联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！ 在公开信发出后不到10个小时，柳传志又录了一段音频，再谈此事： 陛下，您的Flash插件已过期，无法播放视频了 建议您…… 升级 Flash 插件 联想事件以及柳传志的公开信都与即将到来的5G通讯密切相关5G到底将带给生活怎样的改变，柳传志的公开信又传达了怎样的信号？以下为彭博社撰文解析5G及柳传志公开信 在即将到来的物联网时代，依赖无线连接的企业已经梦想着如何将5G投入使用 1 5G是什么? 5G是第五代移动网络或第五代无线系统的简称目前最先进的网络技术是4G，在2009年首次投入商用5G网络的传输速度可能比4G快100倍，达到每秒10千兆比特这就意味着，一部完整的高清电影可以在数秒钟之内下载完毕5G还能提高传输速度和总带宽，从而满足\"物联网\"时代产生的庞大额外需求——从冰箱到交通指示灯，再到你家狗狗脖子上的牵引绳，无时无刻不在产生、发送和接收数据 2 5G如何工作? 5G可能会使用现有的移动频谱空间，并利用更高的频率——毫米波——来扩展它毫米波之所以得名，在于它的波长是1到10毫米，在移动通信领域，通常把24GHz-100GHz称为5G毫米波毫米波可以传输更多的数据，但具有天然缺陷：信号衰耗大、易受阻挡、覆盖距离短，只能传输很短的距离因此，他们需要许多小型基站来接收信号和发送数据各基站之间以及与5G发射塔之间的信号传输使用的是MIMO技术5G基站可能有100个天线端口，相比之下，4G基站上大约只有12个手机将能通过不同频率传输与现在的天线不同，5G不会向各个方向发送信号，而是通过一种被称为波束行成的技术来传输聚焦信号由于所谓的全双工技术，收发器会同时发送和接收数据 3 所以它会更快吗? 是的，另外就是它如何允许更多的连接毫米波将携带更多的数据，而众多基站将减少其来回传送的时间，并允许一些连接保持在本地状态发射塔上拥有更多天线，数据可以同时传输和接收而且几乎没有延迟——这被称为网络圈的低延迟同时，5G应该能够从设备上接收低功率的无线电信号，这将降低耗电、节省电池寿命 4 有了5G，我们能做什么呢? 比如，高速的5G网络可以向无人驾驶汽车发送指令，其速度超过人类的反应速度；车对车通信可以让汽车保持安全距离，这意味着更少的交通事故和更少的拥堵；在远程医疗中，视频信号和数据的近乎瞬时传输将允许外科医生使用机器人手术刀远程操作 5 5G什么时候才能投入使用? 一些5G技术正在测试中美国电话电报公司和威瑞森通信公司正在美国家庭和企业中进行5G固定宽带的试验韩国曾在平昌冬奥会上展示5G移动网络测试成果最大的手机芯片制造商高通公司说，一些供应商可能会在2019年开始提供5G商业服务 6 接下来会怎样？ 第一件事是设定全行业标准各种各样的模式正在测试当中，从如何构建网络到将使用电磁频谱的哪个频段相关公司将向包括3GPP、美国电机及电子工程师学会和国际电信联盟在内的商业团体提出方案，每项提案都将付诸表决，最终获胜的技术和实践将成为标准 7 大公司在做什么? 甚至在这些标准最终确定之前，一些人就把赌注押在了可能会使用的技术上，并争抢相关的专利诺基亚、爱立信和中兴通讯等公司，在从无线电接入到调制信号等领域都对技术提出了要求高通、英特尔、Verizon和AT&T等大公司将决定5G的发展速度 8 要花多少钱? 埃森哲咨询公司估计，美国升级到5G系统将需要7年时间、花费2750亿美元现在猜测这将如何转化为5G服务的月度收费价格还为时过早但是，2014年的时候，美国的月平均移动通信资费账单就已经从2007年的51美元上升到了80美元 撰文：彭博社 编辑：杨贵、于欣宜 翻译：杨贵 以下为转载自联想官方微信的联名信 联想的战友们： 近几天，我从朋友转给我的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把\"卖国\"的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让我非常震惊！由于这些年我不再担任联想集团的任何职务，不了解这件事的始末，于是我向元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果 这是发生在2016年关于5G信道编码标准方案投票的事情在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局什么是大局？大局就是国家和行业发展的整体利益 3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！ 为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨 一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思 因为所有联想人都明白，联想的品牌是何等的来之不易！ 1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶！ 20世纪90年代初的中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展！也成为今天中国互联网和移动互联网大发展的坚实基础！ 2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好但我们就是坚决去做了！中国，需要有更多企业不断壮大，屹立于世界民族之林此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光！ 这就是联想的基因，历经磨难，从未改变因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑！ 三十多年来，联想与中国的发展同呼吸共命运；三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的 联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念事实怎能歪曲！联想的荣誉岂能任人践踏！ 联想集团的全体同仁，今天的我们，正面临着严峻的挑战我们有失误，就要以非常谦虚、开放的态度，面对现实、寻找解决问题的方法联想30多年的成长过程中，一路跋山涉水，经历九死一生，我们靠的就是团结一心，众志成城今天我们不能容许有人朝我们泼脏水，甚至冠以\"卖国\"的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍！ 兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废！联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！ 联想控股董事长、联想集团创始人 柳传志 及联想集团董事长兼CEO 杨元庆 联想控股总裁 朱立南 二零一八年五月十六日 点击你感兴趣的关键词 立即获得关于TA的更多信息！ ......"}
{"id": "04d4b7b2-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A1KN3L00", "time": "2018-05-16", "title": "几度哽咽，发公开信不解气，柳传志又录了一段音频！", "text": "全职负责社群+自媒体运营亲自带！ 加微信wannengdedashu008 前几天沸沸扬扬的“5G投票”事件的声浪原本已经逐步退散但在今天随着联想集团创始人柳传志牵头的一封公开信的发出高调地将事件的整体性质重新转向 更有意思的是，在公开信发出后不到10个小时，柳传志又录了一段音频，再谈此事，这段音频开始在微信群被疯狂转发 大叔认为，这段音频更应该刷屏你先听完，下面分析 陛下，您的Flash插件已过期，无法播放视频了 建议您…… 升级 Flash 插件 柳老爷子在1分51秒的音频中，几度哽咽，对联想被扣上“卖国贼”的帽子，极度愤慨 这段音频所传递的丰富情感，要比上午那份文字版的公开信更加激烈 从内容上来看，前面1分多钟都是第一次说，只有在最后，引用了公开信最后一段文章 大叔认为，这个声明立场的节奏和做法非常厉害，即： 1、先用文字详细阐述事实和立场， 2、然后再用音频表达情绪， 3、且均均是柳老爷子亲自挂帅 我们总是在说富媒体时代，但其实在实际操作中，尤其是在比如危机公关的处理上，还停留在更传统的文字回复上当然，文字的准确性更高，但在体现情绪上，比音频和视频都差很多 联想这次回应，第一次把企业领导人的音频作为传播素材，算是首次，但也符合大叔说的“素材刷屏”理论，即所有可以一键实现在朋友圈和微信群转发的素材，都能刷屏，包括不限于音频、视频、图片、截屏等 更关键的是，音频的情绪十分具有感染力，大叔听完，不仅能够听出来柳老爷子在讲这段话的时候几度哽咽，更能够感受到他是真的生气了！ 所以，音频回应将是一个不错的套路大叔认为，应该刷屏！ 目前还不得而知，这段视频是来自于联想内部会议，柳总的发言，还是为了传播，专门录的大叔在中间还听到一次翻页的声音 最后，你可能会问，为什么柳老爷子不号召所有中国人都转发支持联想，而是只号召了全球的联想人转发公开信呢？ 一是这事与联想有关，当然需要激发联想人的“斗志”，二是我们企业在传播和危机公关是时候，总是寄托于大号或者其他媒介渠道传播，但往往忽视的就是企业自己的员工，其实这才是最具有传播力、凝聚力和向心力的一个媒介渠道最关键，还是免费的"}
{"id": "04d4b7b3-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A0X90X00", "time": "2018-05-16", "title": "不忍联想背卖国骂名，柳传志出面发声，任正非：老铁， 我顶你", "text": "一则“在5G通信的投票上因为联想投给了美国的高通而不是中国的华为使得华为败北而归”的消息不胫而走不少网友迅速到达战场为联想扣上“卖国”的帽子老字号的联想声誉面临巨大挑战，此前联想被恒生指数除名时都保持了沉默的柳传志，这次选择不再隐忍，号召联想上下“行动起来，誓死打赢联想荣誉保卫战！”   上一次柳传志的公开发言还是在今年三月份联想之星创业CEO特训班第十期LS10S班开学典礼上，事实上退居幕后的柳传志也一直是在以讲讲过去的故事，教导教导过去的员工的形式默默守着自己曾经的舞台   今年2月，在联想公司的“联想2018春节联欢会”上，柳传志称联想是“一支拖不垮，打不烂的队伍”，在他心里联想不仅不是“卖国”的，还是为国家做过突出贡献的，“我们对中国今天的经济繁荣，对移动互联网的发展，联想，是做了重大贡献的”由是在联想内部德高望重，同时在企业家群体中也是重量级人物的柳传志面临这样的风评会果断地站出来发声也是意料之内   以下是联想的联名信全文——   联想的战友们：   近几天，我从朋友转给我的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让我非常震惊！由于这些年我不再担任联想集团的任何职务，不了解这件事的始末，于是我向元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果   这是发生在2016年关于5G信道编码标准方案投票的事情在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局什么是大局？大局就是国家和行业发展的整体利益   3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！   为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨   一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思   因为所有联想人都明白，联想的品牌是何等的来之不易！   1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶！   20世纪90年代初的中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展！也成为今天中国互联网和移动互联网大发展的坚实基础！   2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好但我们就是坚决去做了！中国，需要有更多企业不断壮大，屹立于世界民族之林此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光！   这就是联想的基因，历经磨难，从未改变因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑！   三十多年来，联想与中国的发展同呼吸共命运；三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的   联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念事实怎能歪曲！联想的荣誉岂能任人践踏！   联想集团的全体同仁，今天的我们，正面临着严峻的挑战我们有失误，就要以非常谦虚、开放的态度，面对现实、寻找解决问题的方法联想30多年的成长过程中，一路跋山涉水，经历九死一生，我们靠的就是团结一心，众志成城今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍！   兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废！联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！   联想控股董事长、联想集团创始人 柳传志   及   联想集团董事长兼CEO 杨元庆   联想控股总裁 朱立南   二零一八年五月十六日"}
{"id": "04d4b7b4-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A0NG7J00", "time": "2018-05-16", "title": "柳传志急了：不能容许有人朝联想泼脏水", "text": "联想近日深陷“投票门”事件两年前联想集团在5G标准方案投票的旧事被翻出来，被指责未支持同为民族企业的华为，尽管联想和华为先后发声澄清，但仍未平息舆论 今天上午，联想创始人柳传志和联想集团负责人杨元庆、联想控股负责人朱立南联合发布公开信，号称联想员工“行动起来，誓死打赢联想荣誉保卫战！” 公开信称，2016年5G信道编码标准方案投票投票过程中，联想集团代表遵循两个原则：一个维护自己企业的利益；更高的原则是要注重“国家和行业发展的整体利益”的大局 因此，第一轮投票，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案“在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案” 柳传志在公开信中表示，他个人认为，联想的投票原则没有问题，执行也没有问题为此，他专门和华为的任正非先生通了电话，“任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨” 公开信称，“今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍！” 除了“投票门”事件引发争议，最近联想集团还再次被踢出恒生指数成份股截至5月15日收盘，联想集团的总市值仅为464亿港元，在50只成份股中位于最后一名2017年第三财季报告显示，联想营收同比仅增3.04%，亏损2.22亿美元，同比下降151.85% 以下为今天公开信全文： 行动起来，誓死打赢联想荣誉保卫战！ 联想的战友们： 近几天，我从朋友转给我的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让我非常震惊！由于这些年我不再担任联想集团的任何职务，不了解这件事的始末，于是我向元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果 这是发生在2016年关于5G信道编码标准方案投票的事情在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局什么是大局？大局就是国家和行业发展的整体利益 3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！ 为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨 一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思 因为所有联想人都明白，联想的品牌是何等的来之不易！ 1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶！ 20世纪90年代初的中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展！也成为今天中国互联网和移动互联网大发展的坚实基础！ 2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好但我们就是坚决去做了！中国，需要有更多企业不断壮大，屹立于世界民族之林此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光！ 这就是联想的基因，历经磨难，从未改变因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑！ 三十多年来，联想与中国的发展同呼吸共命运；三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的 联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念事实怎能歪曲！联想的荣誉岂能任人践踏！ 联想集团的全体同仁，今天的我们，正面临着严峻的挑战我们有失误，就要以非常谦虚、开放的态度，面对现实、寻找解决问题的方法联想30多年的成长过程中，一路跋山涉水，经历九死一生，我们靠的就是团结一心，众志成城今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍！ 兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废！联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！ 联想控股董事长、联想集团创始人柳传志 及 联想集团董事长兼CEO杨元庆 联想控股总裁朱立南 二零一八年五月十六日"}
{"id": "04d4b7b5-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A0E8LH00", "time": "2018-05-16", "title": "华为“5G标准”联想投反对票？那小米等其他国产厂商投给了谁", "text": "请注明出处抄袭必究！ “人类失去联想世界将会怎样”这句霸气的广告语一度让听过的人为之拍案叫绝也能显山露水地看出联想的宏图大略 但似乎这两年，联想在科技界制造的声音过于微弱，手机电脑新品的发布上也渐渐与小米华为等拉开距离 5月初，联想大动作的出现在公众视野，但这次却是以“被恒生指数除名”的负面形象登场，外界一片哗然作为科技界曾经的龙头老大，联想这段时间有点自顾不暇 然而，一波未平再起一波！一段近2年前的5G编码投票往事忽然经由网络发酵升温，演变成一个新的通信业舆情热点，联想再次被推上风口浪尖 网友翻出旧账，说在3GPP会议上，华为主导的Polar Code方案被采纳为5GeMBB场景的控制信道编码时，同为国产厂商的联想及其收购的摩托罗拉没有站队华为，而是将票投给了高通，导致华为以微弱优势惜败 一时间，“不愧为美帝良心”“叛徒”等评价席卷而来，逼得联想不得不官方发出声明，自证清白华为也是第一时间发声表明力挺联想 网友们纷纷表示，幸好华为及时站出来，不然这波翻旧账可能会将联想踩到泥里去 那2年前事情的经过究竟是怎样的？教授来给你捋一捋 2016年11月3GPP会议召开，召开的目的是讨论LDPC、Polar和Turbo三种编码方案哪个能成为5G的标准在当时，LDPC由高通牵头、华为是Polar的主推者，LG则属于Turbo阵营 各大厂商们总共开了三次会第一次会议联想没有参加，所以就从第二次说起 第二次投票 厂商们吵了无数的架之后，会议的议题发生了关键性的改变：从到底要哪一种5G数据编码方案，变成了大家到底需要几种5G数据编码方案，这一次，也就是网上被传得神乎其神的“第一次投票”结果是： 1、只需要LDPC：爱立信、索尼、夏普、诺基亚、三星、英特尔、高通、联想、富士通、摩托罗拉移动，再加上几家日韩为主的电信运营商 2、只需要Polar：华为 3、需要LDPC，但也兼顾Polar码：中兴、联发科、努比亚、小米、OPPO、展讯、再加上其他几家 到了正式投票阶段，“唯Polar派”的华为主动弃权，此时阵营1和阵营3旗鼓相当，最终结果是两边都让一步：“长码”部分使用LDPC，短码空间待定三易生活也报道过称，这种表态对投票无决定性影响，联想和摩托罗拉也并未起关键性作用 第三次投票 再到第三次会议，这次投票是要解决上一次会议中“剩下部分”采用的方案以及用于网络控制的信道采用何种方案问题结果是： LDPC方案：三星、阿尔卡特朗讯、上海贝尔、爱立信、英特尔、三菱电子、NEC、诺基亚、KDDI、高通、夏普、SK电信、NTT Docomo、T-Mobile、Verizon等，共33家 Polar方案：华为、华为海思、宏碁、ADI、贝尔移动、博通、中国移动、中国电信、中国联通、联想、Marvell、联发科、摩托罗拉移动、努比亚、OPPO、东芝、vivo、小米、中兴等共59家 从下图的投票结果看，联想对华为两次提出的关于数据信道短码的提议都给予了支持，所以坊间传闻的传闻还是有失公允的，但由于Polar 阵营的投票权重不够，再加上高通、三星、爱立信的反对，华为的提案并没有通过短码也采用LDPC 如此一来，Polar唯一的、也是最后的希望就只剩下5G移动宽带控制信道，这一次，中国企业厂商展现了真正的团结Polar码方案最终得以通过也就有了后来国人为之热血沸腾的“中国力量取得5G标准重要突破”的重磅新闻 5G需要团结大合作 随着国内一个个5G技术进展捷报的传来，中国的5G技术未来可期形成一个全球统一的5G标准不仅是全球移动通信界的愿景，也是中国各方的共识全球一体化大背景下，只有团结大多数，才能取得最后的胜利 关于此次事件你有什么看法，留言区等你发表高见~"}
{"id": "04d4b7b6-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://tc.people.com.cn/GB/n1/2018/0516/c183008-29994761.html", "time": "2018-05-16", "title": "还原联想5G投票真相 华为官方感谢联想支持", "text": "一则“5G标准投票中联想没投给华为投给高通”的信息在网络疯传联想也被大量不明真相的网友围攻，被批“不爱国”值得注意的是，这次会议并不是近期举行的，而是两年前就已盖棺定论如今，该会议突然登上热搜并让联想饱受诟病，不少通信技术相关人士纷纷表示莫名其秒因为包括笔者在内的很多业内人士都知道，本次网络事件中网友贴出的所谓“投票名单”图片不过是断章取义且不说本次网络事件的人为操纵痕迹明显，就事实来说，联想在5G标准投票上实实在在地力挺了华为\n对此，联想集团创始人、联想控股董事长柳传志也携联想控股总裁朱立南、联想集团董事长兼CEO杨元庆发出内部信，向联想全体员工说明“5G投票”实际情况和调查结果。柳传志表示：3GPP是一个非常专业化的学术组织，会议都是纯技术领域的讨论。在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案。在第二轮投票时，综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案。在整个过程中，联想的投票原则和执行是没有问题的。\n很多业内人士都了解3GPP进行5G标准化制定的过程。首先，关于信道编码的决定是在#86b和#87这两次会议上分阶段作出的。信道编码分为数据信道和控制信道。LDPC在数据信道长码和Polar在控制信道编码上的优势都很明显，基本已经确定。所以Polar和LDPC在5G标准会议上相争的焦点在数据信道短码。\nRAN1 #86b会议：本次会议只决定了数据信道长码方案，并未最终确定数据信道短码方案。在关于长码的表决中，包括华为联想等在内的全部与会品牌都同意将高通LDPC作为长码方案。实际上，因技术等原因，长码本身就不是Polar的目标。而在本次会议上数据信道短码方案也未确定，因此这次会议上的投票对华为Polar并未造成决定性影响。\nRAN1 #87会议：本次会议决定了数据信道短码方案和控制信道编码方案。其中，数据信道短码方案也是LDPC和Polar相争的焦点，而在关于数据信道短码的表决中，联想等40多家企业支持了华为Polar，票数超过高通LDPC，但由于不同企业所持票的权重原因，高通LDPC依旧在数据信道短码中胜出。在关于控制信道的表决中，联想等60多家企业投票支持华为Polar，助力华为Polar成功拿下控制信道编码。\n由此来看，联想对华为Polar的支持是显而易见的。大量网友集中攻击的“由于联想的反对才导致华为Polar丢掉了短码”并不符合事实。\n众所周知，联想是中国企业出海成功的典型代表，更加清楚国家的强大对自身在国际舞台上掌握话语权的重要性。柳传志在内部信中也表示：联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球170多个国家和地区，充分说明了只有民族的才是世界的。全体联想人都会记住历史，传承信念。由此可见，联想的爱国情感毋庸置疑，也全力支持每一个中国伙伴的发展。\n本次热门事件的当事双方华为和联想也相继发布官方声明，华为对联想的支持表示感谢，联想也表示将与业界各方广泛合作，共助5G产业繁荣发展。"}
{"id": "04d4b7b7-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A0J1LM00", "time": "2018-05-16", "title": "一线丨柳传志杨元庆发联名信：联想的5G投票原则没有问题", "text": "联想集团创始人柳传志、联想集团董事长兼CEO杨元庆和联想控股总裁朱立南三人发表联名信声称联想的5G投票原则没有问题通读全文可知，该联名信以柳传志的口吻所写 柳传志表示，近期突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战 柳传志说，在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案柳传志认为，在整个过程中，联想的投票原则没有问题，执行也没有问题！ 柳传志表示，为求证这一结论，他还专门和华为的任正非通了电话“任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨” 以下是联名信全文—— 联想的战友们： 近几天，我从朋友转给我的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让我非常震惊！由于这些年我不再担任联想集团的任何职务，不了解这件事的始末，于是我向元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果 这是发生在2016年关于5G信道编码标准方案投票的事情在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局什么是大局？大局就是国家和行业发展的整体利益 3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！ 为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨 一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思 因为所有联想人都明白，联想的品牌是何等的来之不易！ 1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶！ 20世纪90年代初的中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展！也成为今天中国互联网和移动互联网大发展的坚实基础！ 2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好但我们就是坚决去做了！中国，需要有更多企业不断壮大，屹立于世界民族之林此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光！ 这就是联想的基因，历经磨难，从未改变因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑！ 三十多年来，联想与中国的发展同呼吸共命运；三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的 联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念事实怎能歪曲！联想的荣誉岂能任人践踏！ 联想集团的全体同仁，今天的我们，正面临着严峻的挑战我们有失误，就要以非常谦虚、开放的态度，面对现实、寻找解决问题的方法联想30多年的成长过程中，一路跋山涉水，经历九死一生，我们靠的就是团结一心，众志成城今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍！ 兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废！联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！ 联想控股董事长、联想集团创始人 柳传志 及 联想集团董事长兼CEO 杨元庆 联想控股总裁 朱立南 二零一八年五月十六日 转载自:腾讯一线"}
{"id": "04d4b7b8-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A1PTMQ00", "time": "2018-05-16", "title": "联想要誓死打赢的荣誉保卫战，背后是怎样的真相与博弈", "text": "一封由他和联想集团董事长兼CEO杨元庆、联想控股总裁朱立南联合发布的声明引人注目 “联想不能容许有人泼脏水，甚至冠以“卖国”的帽子”这份声明写道 5月初，一场发生在2年前3GPP会议上的投票被旧事重提，这次投票事关全球移动通信5G编码标准有网文称，在3GPP举办的一次有关5G标准的会议记录中，同为中国企业的中兴支持华为，但联想却投票给了外企高通 期间在各大社交平台上，不断冒出“联想为什么不给华为投票”、 “联想站队高通，导致华为以微弱差距输了”、“联想坑同胞”、“联想卖国”等指责 联想5月16日发出的声明表示，这是发生在两年前的事情在整个投票过程中，联想代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局，即国家和行业发展的整体利益 该声明称，在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择LDPC技术方案在第二轮投票时，综合考虑国家整体产业合作、创新与发展，选择联想之前没有太多技术积累的Polar码方案柳传志认为，在整个过程中，联想的投票原则没有问题，执行也没有问题 该声明还说，为求证这一结论，柳传志专门和华为的任正非通了电话，任正非表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢 这份声明最后呼吁：联想全体同仁“万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！” 在业界看来，涉及5G标准的竞争中，LDPC技术方案，高通占优；Polar码方案，华为主导，从最终的投票结果来看，高通在数据信道标准上领先，华为亦在控制信道标准上有重要斩获业界高度关注，一场两年前的技术标准投票为何会引发一场涉及爱国、卖国的争议，联想为何激烈应对，当初引发争议的5G 标准投票，到底是一场怎样的博弈和平衡？厘清这些问题，有利于看清这场风波的成因 5G标准“投票门”真相 3GPP成立于1998年，旨在定义端到端的移动通信系统技术规范和产业标准，是国际上影响最为广泛的标准化组织去年12月，3GPP公布了世界首个5G标准 关于此次“5G信道标准投票”，牵涉到3GPP的两次会议，分别是2016年10月在葡萄牙里斯本举办的“3GPP RAN1 86次会议”，以及2016年11月在美国雷诺举办的“3GPP RAN1 87次会议” 5G信道标准分为数据信道和控制信道，控制信道传输控制信息，数据信道传输数据，控制信道和数据信道可以分别采用不同方案 从编码角度，根据码长可以分为长码和短码，短码较为常用，长码使用频次相对低，长码和短码也可以使用不同的编码方案，但需要注意的是，长短码都是针对数据信道，在控制信道上无长短码之分 角逐5G标准的信道方案主要有三种编码方案，分别是LDPC、Polar和Turbo三种方案都是由学术界人士提出的，高通、华为等厂商沿着学术大牛的思路做产业落地 LDPC码由MIT的教授 Robert Gallager在1962年提出，是应用时间最长同时也最成熟的的信道编码方案，LDPC码在WiFi标准中获得应用 高通主推LDPC码 Turbo码由法国科学家C.Berrou和A.Glavieux提出，也有超过20年的应用历史，Turbo码在3G和4G标准获得采纳，不过5G标准的主战场是LDPC和Polar之争 Polar码是由土耳其比尔肯大学教授E. Arikan在2007年提出，Arikan是LDPC码提出者Robert Gallager的学生在业界，研究Polar码的公司不少，但真正全力推动polar码的公司主要是华为 可以简单理解为，信道编码方案的争论变成了华为主推的Polar码和高通主推的LDPC码之间的竞争 2016年10月的会议主要是讨论数据信道标准当时提出了四种方案 第一个高通主导：长码、短码都用LDPC编码，支持的有爱立信、索尼、三星、因特尔、高通、联想及旗下摩托罗拉移动在内的16家厂商； 第二个方案：长码、短码都用Polar编码，支持的只有华为自己； 第三个方案：长码用LDPC编码+短码用Turbo编码，这一组合方案，支持的厂商也不多； 第四个中国企业主导：长码用LDPC编码+短码Polar编码，这个组合方案支持的有中兴、联发科、小米、OPPO在内的17家厂商 华为主导的Polar方案只有一家，也就是华为自己支持，因此华为主动选择了弃权高通主导的第一个方案和第中国企业主导的第四个方案势均力敌，最终两者各退一步，求同存异因为两个方案都包含LDPC编码，因此3GPP初步决定在5G数据传输的长码部分使用LDPC编码，短码部分待定，推迟到11月会议决定 11月，第二次投票决定短码使用哪种编码时，以高通为首的LDPC编码阵营和以华为为首的Polar编码阵营都拉来了大量盟友最终支持LDPC方案的有：三星、爱立信、英特尔、高通、夏普等在内的33家厂商，而支持Polar方案的有：华为、联想、阿里巴巴、华为海思、博通、联发科、东芝、小米、OPPO、三大运营商在内的50余家厂商 相比第一次联想投了高通的主导方案，这一次联想和其他中国企业均支持华为方案，不过最终还是高通方案胜出，这是因为3GPP投票不是看票数，而是看企业的权重相比支持LDPC编码的企业，支持Palar组合方案的企业权重不足，虽然得票更多，但依旧是输了 至此高通主导的LDPC编码拿到了5G移动宽带数据信道全部份额，另一方面，即使联想第一次投了Polar组合方案，对结果影响也不大 但华为赢得了控制信道标准：华为及其它55家公司联合提出Polar码作为控制信道，华为因此在本次风波中公开致谢联想 联想为何反应强烈？ 5月10日起，知乎等社交媒体开始流传3GPP 5G标准会议中的投票经过，指责因为“联想及摩托”在“5G数据信道短码投票”中支持高通而非华为，导致华为失去了在5G数据信道短码标准控制权，对联想的抨击不断发酵扩大 5月11日下午，联想发布简短声明，笼统表示在投票中支持华为Polar 码 11日晚九点，华为在新浪官方微博上发声，证实联想在5G控制信道编码中对华为方案投了赞成票，联想新浪官微随后转发华为微博以示澄清与致谢 但不少网民对当事双方的友好互动并不“买帐”，他们的理由是：在控制信道编码上，华为主推的Polar码有优势，联想投赞成票与否对结果影响不大，对结果有影响的是联想在“数据信道短码”上的没有投华为的票而此次双方的公开声明恰恰都没有明确说明这一点 “双方都回避谈短码投票，看上去都在避重就轻，这让我反而怀疑联想”一位资深IT人士对《财经》记者说 随后几天，微信平台上《联想，你也配自称“民族企业》等抨击联想“卖国”的文章不断发酵 这些舆情激发联想的强烈反应5月16日一早，联想集团创始人柳传志一封名为《行动起来，誓死打赢联想荣誉保卫战！》的亲笔公开信在各大社交网络“刷屏”柳传志在该信里还原了“5G信道编码投票”中联想的行为，称“联想的投票原则没有问题，执行也没有问题” 柳传志还透露他与华为创始人兼董事任正非就此事通过电话，任正非对他表示“联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢” 5月16日下午，联想官方公布《关于联想在3GPP 5G信道编码国际会议上投票的简要事实经过》，完整回顾了三次投票经历，第一次明确向公众表示该公司在“Polar码用于数据信道短码”上投了赞成票 5G标准博弈的是什么 与其他行业不同，移动通信行业对网络前后的一致性和设备间切换的便捷性要求极为苛刻，运营商不愿意承担因设备对接不畅而产生的高额维护成本 第一代和第二代移动通信标准，中国一度采取了以市场换技术的策略欧美7个国家的8大公司几乎控制了整个全球市场，标准在其他国家手中，中国拥有世界上最多的移动个人用户，但中国企业没有任何主动权，最终结果是技术没换到，市场也放了出去 时任3G无线传输技术评估协调组组长曹淑敏曾在多个场合呼吁，每一个标准背后，都是一个国家的利益要改变这种窘况，唯一的办法，就是自己掌握标准 但当时中国在2G技术上几无积累，只有少数科研机构做了零星的跟踪研究和模仿一位当时代表中国派驻国际电信联盟的电信业资深人士曾告诉《财经》记者，当时，中国代表在国际电信联盟的各种技术会议上只能坐在一个角落，“见人笑一笑，会上睡一觉” 1998年的3G标准征集是中国角逐国际通信标准的起点当时，顶着国内诸多关于中国“能否玩得起这个游戏”的质疑和争论，1998年1月的香山会议，时任邮电部科技委主任的宋直元坚决地拍了“玩”的板2000年5月，中国提交的TD-SCDMA被国际电信联盟正式确定为第三代移动通信国际标准之一 TD-SCDMA这一中国标准的得失，至今仍有诸多争议，但多位国际通信标准制定的权威人士向《财经》记者评价，TD-SCDMA完成了专利和标准化；TD-LTE完成了标准的产业化，以及部分产业的国际化由于有此前3G、4G的积累，才能确保中国在5G标准的国际化上走得更远 具体到引发联想“投票门”所在的5G标准的制定，情况发生了变化 经历漫长的2G、3G到4G，业界逐渐意识到，只有全球统一的标准才能最大化行业规模，也才能使整个产业链上下游受益于这种规模，降低研发的成本、设备的成本，网络部署的成本，让更多人可以用得起网络 也就是说，在5G这个节点上，无论是主导标准细节的3GPP还是最终决定标准的ITU，目标都是将5G标准打造为全球首个全球统一制式的通信标准，单个公司，单个国家，或是单个国家联盟主导通信行业的历史将被改写 这也是全球通信行业从“烟囱式”创新更迭到“平台式”创新的关键因素 “电信业在网络设计理念上一开始就选错了路，造成了昂贵无比的网络，烟囱架构林立，无法支撑业务的灵活创新” 中国电信集团科技委主任韦乐平曾在此前的采访中告诉《财经》记者 从前三代通信技术的研发和设计理念来看，三者的演进基本聚焦在传输速率的提升上，与其他行业的交集不多，影响不大但ITU定义了5G三个应用场景，每个场景背后都对应着非常广泛的行业应用不同行业对5G技术的需求不一样未来5G技术的跨行业应用前景，关键在于5G技术和标准能否满足不同行业的个性化需求 既然目标是一个标准，各国和各家公司博弈的焦点就不在于单个国家提出的标准是否可以成为国际标准之一，而是在这个统一的国际标准中，各国和企业提出的细分标准话语权几何 在负责制定标准细节的3GPP中，单个公司的目标是十分直接简单的——尽可能多的将自己提出的专利变成标准专利 标准专利含金量很高，如果有很多标准专利，就可以组成标准专利池，“进可攻退可守”一方面，可以依靠标准专利池形成强大的话语权，收取专利费；另一方面，也可以利用自身的专利标准池来和其他巨头交叉授权，不必担心被竞争对手“掐脖子” 厘清公司利益和国家利益 5G标准之争不仅是技术层面的标准，它背后既有公司利益的博弈，也有国家利益的博弈 以联想投票引发争议的Polar码和LDPC技术为例，Polar码是一个新兴的技术方向，全球各大公司都投入很多人力物力研究，技术相对较新但应用前景不错；LDPC是一个出现比较早的技术，研究机构和公司总量更大，专利也较为分散 一些中国公司在投票中投了高通占优的LDPC，是基于公司未来利益考量一位资深技术人士向《财经》记者表示，最终Polar码胜出，早已超越了技术的边界，而是综合实力和话语权的较量 这样的博弈几乎贯穿整个5G标准制定过程，参与的公司各自情况不同，需要考虑的因素也各不相同，投票策略复杂，结果更是不尽相同 对于一个国家来说，标准是产业发展的制高点，无论是单个标准成为国际标准，还是在一个统一的国际标准中占据有利位置，都将为后续产业的整体发展打下一个好的基础 但也有业界人士提醒，国家利益是一个整体概念，不可能只等于某个公司的利益中国在5G国际标准的制定过程中发言权巨大，因为中国在移动通信技术研发领域实力强大，拥有包括中国移动、华为、中兴在内的一批行业龙头企业，同时中国是全球最大最具潜力的移动通信市场 另一个衡量是，中国公司向这些国际组织提交的专利文稿数量、中国人在这些组织担任重要职务、在这些组织基础专利的保有量 也就是说，这是一个系统工程，并非单个企业细分技术标准的成败所能决定 联想投票之争发生在中美经贸关系紧张的背景之下，中美经贸关系紧张又发生在全球化进程遭遇严峻挑战的更大背景之下中国国内正面临复杂的宏观经济形势，全球贸易保护主义势力日渐扩张，未来的世界经济格局变动存在多种可能 在这样一个敏感时刻，两年前的5G细分标准投票事件被挖掘出来，放置在“爱国”、“卖国”的简单二元对立话语体系下叙述和评论，某些民粹倾向加上社交媒体对极端言论的放大效应，联想之前的一次技术行为，就迅速演变成了一个容易挑动社会公众神经的敏感话题 多位接受《财经》采访的专家表示，中国经济已经深度全球化，中国的高科技产业，从研发生产供应链到专利交叉授权体系，也已深度全球化，不可能实现关起门来的赶超狭隘民族主义对中国高科技产业的进步，对联想华为这样率先全球化的中国企业，有害无益"}
{"id": "04d4b7b9-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/TEC201805160361350D", "time": "2018-05-16", "title": "柳传志的“至暗时刻”：谁能挽救联想的中年危机？", "text": "您的Flash插件已过期无法播放视频了 建议您…… 升级 Flash 插件 视频：柳传志内部发言音频-独角鲸科技 引言：因两年前在3GPP举办的有关5G标准的表决会议上对5G标准的Polar短码方案是否投票给华为引发争议一时联想被扣上“卖国”的帽子 今日，柳传志在公开信中表示，这是有策划的阴谋他专门和华为的任正非通了电话，任正非对联想在5G标准的投票过程中对华为的支持表示感谢柳传志宣布，“誓死打赢这场联想荣誉保卫战” 柳传志 作者 | 梁辰 马婧 江波 实习生 刘成硕 编辑 | 金彧 杨砺 1940年6月4日，40万英法联军被德军包围在敦刻尔克的海滩 66岁的英国首相丘吉尔通过广播对英国国民发表了著名的演讲《We Never Surrender 》，\"这次战役尽管我们失利，但我们决不投降，决不屈服，我们将战斗到底\" 2018年5月16日上午10：50分左右，74岁的联想控股董事长、联想集团创始人柳传志也发出了类似的呼声 他再度“出山”，与联想集团董事长兼CEO杨元庆、联想控股总裁朱立南发表联名信《行动起来，誓死打赢联想荣誉保卫战！》 这一次，他与同龄的华为创始人任正非通了电话任正非表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢“我们一致认为，中国企业应团结，不能被外人所挑拨” 公开信之后约3小时，独角鲸科技从联想内部人士获得一份柳传志录音，在1分52秒的音频中，柳传志情绪高昂，极富有感染力，一度哽咽，对联想被扣上“卖国贼”的帽子，极为愤慨这份录音在联想员工内部广泛传播，堪称“保卫战”动员演讲 “联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战”柳传志高声宣战 联想荣誉保卫战正式打响 联想被“黑”？ 辞去联想集团所有职务后的7年，柳传志很少直接过问联想集团事务 不过，这一次，他选择了重新“出山”，誓死保卫一手创立的联想荣誉1984年成立以来的联想，从民族品牌遭遇眼前最大的品牌危机，因5G投票门陷入是否“爱国”的争议之中 5月16日，针对联想“5G投票门”事件引发的舆论风波，联想控股董事长兼联想集团创始人柳传志、联想集团董事长兼CEO杨元庆、联想控股总裁朱立南发出一封主题为《行动起来，誓死打赢联想荣誉保卫战》的联名信，说明“5G投票”实际情况和调查结果 在信中，柳传志提到，他和华为主要创始人、总裁任正非通话，任正非力证联想投票并无问题，两人共同表示，中国企业应该团结，不要受到挑拨离间 >联想集团否认5G标准站队高通：我们投了华为的方案 >华为：3GPP会议上联想投了赞成票 >5G标准联想投票华为真相：一次反对一次赞成 日前，网上有传言称，在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案投票做出了弃权，即联想带着收购的摩托罗拉一起站队了高通，而没有支持中国企业华为，最终导致华为以微弱优势输了 联想针对此事发布声明称，在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票 联想发布的声明部分截图 一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件?还是被人利用? 联名信中称之为“不正常的现象” 此后，联想集团内部流传一份柳传志音频，有别于公开信中的“各位战友”，他在内部音频中称之为“联想的全体同仁、兄弟姐妹们” 他直言“写信的时候，我心潮翻滚，难以平复” 很显然这不是一个吃瓜群众不明就里、随风起哄的问题这是真正有策划、有布置，动机极为恶劣的阴谋联想集团的手机业务做的确实不好，应该认真检讨，但这和动机无关 “有人把卖国贼的帽子扣在联想集团头上，这不但是要砸了我们全体联想人的饭碗，而且要我们终身蒙羞受辱”柳传志说，这种阴谋做法，如果得逞，会是中国企业界政企荡然无存、舆论界歪风喧嚣尘上，对国家、社会产生极坏影响 由于判断为“阴谋”，柳传志在演讲的最后提到了“庭审”“他说：“兄弟姐妹们，到了我们庭审站出来的时候了朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废” “联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战”柳传志最后动情地高声倡议 2018年5月11日 有传言称，在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案投票做出了弃权，即联想带着收购的摩托罗拉一起站队了高通，导致华为以微弱差距输了 2018年5月11日 华为称联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票 2018年5月12日 联想称针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票 2018年5月15日 华为再发声明，感谢联想投票，并称5G需要产业携手合作 2018年5月16日 柳传志、杨元庆、朱立南三人发表联名信，称联想没有卖国在整个过程中，联想的投票原则没有问题，执行也没有问题 2018年5月16日 联想控股董事长、联想集团创始人柳传志晚间再度发声，称这是一起动机极为恶劣的阴谋 编码之争背后：联想只是标准的参与者 在投票门事件当中，华为上周五第一时间站出来力挺联想，表示联想投了华为主导的Polar码 5月16日，华为亦再次发声，称3GPP选择了LDPC码和Polar码分别成为了5G的数据和控制信道编码，使其成为了5G标准的一部分，感谢联想集团和各合作伙伴一贯的支持 华为在声明中提到，5G作为新一代移动通信技术，需要各国研究机构和企业的共同参与，3GPP是国际移动通信标准化组织，有全球500多家公司和研究机构参加，数万科学家、专家数年的奋斗，在为全球统一的5G标准制定做共同的努力5G标准会持续演进，还需要更多的人、更长的时间才能完成 然而，在编码之争背后是怎样的技术落差？ 人们往往将Polar与华为和爱国划等号，而LDPC与高通和美国划等号 但有通信行业人士表示，这并不能够划等号高通在LDPC专利积累较多，产业更加成熟，目前已经广泛应用在我国广电系统、Wifi、航天通讯等领域而在Polar上，华为拥有较多的专利，而且这些专利即将过期的比较少，而且Polar起步晚，可以布局的领域要多 Polar之所以成为业界的关注焦点，是因为高通在LDPC的储备雄厚，而产业担心在5G时代，高通是否会延续专利优势，继续制造高昂的“高通税”，所以普遍支持L+P的方案，避免单一厂商的优势明显 目前，中国其他参与5G标准推进的还有中国移动、中国联通和中国电信等三大基础电信运营商，上海贝尔、中兴通讯等通信设备商，以及工信部信息通信研究院但业内人士认为，除了华为，其他公司在技术实力上仍有欠缺，只是参与者 联想中年“危机” 1984年成立的联想，如今已经34岁，可谓认知中年 在这次“投票门”风波之前，联想近来面临其他的麻烦 本月初，香港恒生指数有限公司宣布，自6月4日起，联想集团将被从恒生指数50只成份股中剔除，由石药集团取而代之这是联想集团第二次被恒生指数剔除，其2000年进入香港恒生指数，但在6年后首次被剔除，直到2013年3月重新加入 联想再被恒生指数剔除之前的一段时间，股价持续不振进入2018年不久，联想股价进入下滑通道，从一月末的4.7港元左右一路下滑，截止5月16日收盘，联想股价收于3.86港元，下滑了约22% 联想集团曾回应称，“我们尊重恒生指数的审核结果，但我们特别关注公司的持续转型，以及为股东带来可持续的长期回报” 在转型方面，联想集团本月初宣布，成立全新的智能设备业务集团，联想原个人电脑和智能设备业务集团、移动业务集团将整合成智能设备业务集团在一些业内人士看来，联想应该变，不过变的频率有点快尤其在手机业务上，频频换帅，却效果不彰 “投票门”风波之中，柳传志16日在内部讲话中也提到，“联想集团的手机业务做的确实不好，应该认真检讨，但这和动机无关” 面对一系列麻烦，联想未来的路怎么走？市场调研公司Canalys分析师贾沫16日接受独角鲸科技采访时谈到，联想集团副总裁常程主要打理国内手机市场在国内手机业务方面，因为有着ZUK品牌的实战经验，以及全球领先的产品研发团队，常程在带来更有竞争力的产品同时，更需要梳理联想在市场的短期战略，以及对渠道伙伴的重建；就全球手机市场来讲，联想需要在moto品牌的号召力日渐式微的形势下，调整产品战略，提升其产品在不同价格区间的竞争力，从而争取获得更多的市场份额PC方面，刘军需要对各个品类更精细的优化，以及持续加强对渠道的掌控来进一步维持优势 柳传志与杨元庆“困境，谁才能挽救联想？ 柳传志已多时没有就联想集团的事发声，16日，当其联合联想集团董事长兼CEO杨元庆和联想控股总裁朱立南发布这封公开信后，引发广泛关注事件之外，柳传志再次“出山”的举动成为另一个被热议的话题，外界关于“杨元庆是合格的联想CEO吗”的议论又起 回溯杨元庆成为联想集团CEO的起点，离不开联想发展史上分拆及并购IBM的PC业务的两件大事联想集团分拆的原因是杨元庆团队与郭为团队的冲突，分拆从2000年开始筹划，那年柳传志卸任联想集团CEO，保留董事局主席职务，次年，联想分拆成功，联想集团和神州数码分别成立，杨元庆成为集团总裁兼CEO 2005年，杨元庆主导联想集团完成对IBM的PC业务并购，被外界普遍视为联想发展的高峰，也是在这一年，杨元庆正式接替柳传志担任联想集团董事局主席 然而，仅4年后，戏剧性的一幕发生了：柳传志回归担任公司董事局主席，杨元庆则退回到了CEO的位置 事实上，这一幕早在2005年杨元庆“上位”就已经埋下了伏笔：当年，原戴尔公司高级副总裁威廉·J·阿梅里奥接任联想CEO，杨元庆试图建立“一套班子、一套人马”，由阿梅里奥负责渠道、营销，刘军负责供应链，贺志强负责研发然而，这一体系随着刘军2006年离职，以及阿梅里奥与杨元庆的战略分歧而破裂，2008财年是杨元庆治下联想集团史上首次亏损年，这直接导致了柳传志的“出山” 柳传志站出来明确战略，发展消费电脑，并帮杨元庆建立班子2011年，联想集团扭亏为盈开始恢复元气后，柳传志再次卸任，辞去了联想集团所有行政职务，包括联想集团非执行董事职务、战略委员会和企业管制委员会主席及成员职务杨元庆再次“接班”，并从职业经理人变为联想集团的第一大自然人股东，实现了柳传志计划的领导者“主人化” 这次权力变动之后，联想集团每每遭遇业绩波动或其他危机时，外界不时就会有声音敲杨元庆一榔头，再坐观“柳传志是否又将出山”？围观归围观，但近年来麻烦不断的联想集团，未来的路怎么走是一个更值得的理性思考的问题"}
{"id": "04d4b7ba-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/TEC2018051603613507", "time": "2018-05-16", "title": "柳传志的“至暗时刻”：谁能挽救联想的中年危机？", "text": "您的Flash插件已过期无法播放视频了 建议您…… 升级 Flash 插件 视频：柳传志内部发言音频-独角鲸科技 引言：因两年前在3GPP举办的有关5G标准的表决会议上对5G标准的Polar短码方案是否投票给华为引发争议一时联想被扣上“卖国”的帽子 今日，柳传志在公开信中表示，这是有策划的阴谋他专门和华为的任正非通了电话，任正非对联想在5G标准的投票过程中对华为的支持表示感谢柳传志宣布，“誓死打赢这场联想荣誉保卫战” 柳传志 作者 | 梁辰 马婧 江波 实习生 刘成硕 编辑 | 金彧 杨砺 1940年6月4日，40万英法联军被德军包围在敦刻尔克的海滩 66岁的英国首相丘吉尔通过广播对英国国民发表了著名的演讲《We Never Surrender 》，\"这次战役尽管我们失利，但我们决不投降，决不屈服，我们将战斗到底\" 2018年5月16日上午10：50分左右，74岁的联想控股董事长、联想集团创始人柳传志也发出了类似的呼声 他再度“出山”，与联想集团董事长兼CEO杨元庆、联想控股总裁朱立南发表联名信《行动起来，誓死打赢联想荣誉保卫战！》 这一次，他与同龄的华为创始人任正非通了电话任正非表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢“我们一致认为，中国企业应团结，不能被外人所挑拨” 公开信之后约3小时，独角鲸科技从联想内部人士获得一份柳传志录音，在1分52秒的音频中，柳传志情绪高昂，极富有感染力，一度哽咽，对联想被扣上“卖国贼”的帽子，极为愤慨这份录音在联想员工内部广泛传播，堪称“保卫战”动员演讲 “联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战”柳传志高声宣战 联想荣誉保卫战正式打响 联想被“黑”？ 辞去联想集团所有职务后的7年，柳传志很少直接过问联想集团事务 不过，这一次，他选择了重新“出山”，誓死保卫一手创立的联想荣誉1984年成立以来的联想，从民族品牌遭遇眼前最大的品牌危机，因5G投票门陷入是否“爱国”的争议之中 5月16日，针对联想“5G投票门”事件引发的舆论风波，联想控股董事长兼联想集团创始人柳传志、联想集团董事长兼CEO杨元庆、联想控股总裁朱立南发出一封主题为《行动起来，誓死打赢联想荣誉保卫战》的联名信，说明“5G投票”实际情况和调查结果 在信中，柳传志提到，他和华为主要创始人、总裁任正非通话，任正非力证联想投票并无问题，两人共同表示，中国企业应该团结，不要受到挑拨离间 >联想集团否认5G标准站队高通：我们投了华为的方案 >华为：3GPP会议上联想投了赞成票 >5G标准联想投票华为真相：一次反对一次赞成 日前，网上有传言称，在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案投票做出了弃权，即联想带着收购的摩托罗拉一起站队了高通，而没有支持中国企业华为，最终导致华为以微弱优势输了 联想针对此事发布声明称，在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票 联想发布的声明部分截图 一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件?还是被人利用? 联名信中称之为“不正常的现象” 此后，联想集团内部流传一份柳传志音频，有别于公开信中的“各位战友”，他在内部音频中称之为“联想的全体同仁、兄弟姐妹们” 他直言“写信的时候，我心潮翻滚，难以平复” 很显然这不是一个吃瓜群众不明就里、随风起哄的问题这是真正有策划、有布置，动机极为恶劣的阴谋联想集团的手机业务做的确实不好，应该认真检讨，但这和动机无关 “有人把卖国贼的帽子扣在联想集团头上，这不但是要砸了我们全体联想人的饭碗，而且要我们终身蒙羞受辱”柳传志说，这种阴谋做法，如果得逞，会是中国企业界政企荡然无存、舆论界歪风喧嚣尘上，对国家、社会产生极坏影响 由于判断为“阴谋”，柳传志在演讲的最后提到了“庭审”“他说：“兄弟姐妹们，到了我们庭审站出来的时候了朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废” “联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战”柳传志最后动情地高声倡议 2018年5月11日 有传言称，在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案投票做出了弃权，即联想带着收购的摩托罗拉一起站队了高通，导致华为以微弱差距输了 2018年5月11日 华为称联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票 2018年5月12日 联想称针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票 2018年5月15日 华为再发声明，感谢联想投票，并称5G需要产业携手合作 2018年5月16日 柳传志、杨元庆、朱立南三人发表联名信，称联想没有卖国在整个过程中，联想的投票原则没有问题，执行也没有问题 2018年5月16日 联想控股董事长、联想集团创始人柳传志晚间再度发声，称这是一起动机极为恶劣的阴谋 编码之争背后：联想只是标准的参与者 在投票门事件当中，华为上周五第一时间站出来力挺联想，表示联想投了华为主导的Polar码 5月16日，华为亦再次发声，称3GPP选择了LDPC码和Polar码分别成为了5G的数据和控制信道编码，使其成为了5G标准的一部分，感谢联想集团和各合作伙伴一贯的支持 华为在声明中提到，5G作为新一代移动通信技术，需要各国研究机构和企业的共同参与，3GPP是国际移动通信标准化组织，有全球500多家公司和研究机构参加，数万科学家、专家数年的奋斗，在为全球统一的5G标准制定做共同的努力5G标准会持续演进，还需要更多的人、更长的时间才能完成 然而，在编码之争背后是怎样的技术落差？ 人们往往将Polar与华为和爱国划等号，而LDPC与高通和美国划等号 但有通信行业人士表示，这并不能够划等号高通在LDPC专利积累较多，产业更加成熟，目前已经广泛应用在我国广电系统、Wifi、航天通讯等领域而在Polar上，华为拥有较多的专利，而且这些专利即将过期的比较少，而且Polar起步晚，可以布局的领域要多 Polar之所以成为业界的关注焦点，是因为高通在LDPC的储备雄厚，而产业担心在5G时代，高通是否会延续专利优势，继续制造高昂的“高通税”，所以普遍支持L+P的方案，避免单一厂商的优势明显 目前，中国其他参与5G标准推进的还有中国移动、中国联通和中国电信等三大基础电信运营商，上海贝尔、中兴通讯等通信设备商，以及工信部信息通信研究院但业内人士认为，除了华为，其他公司在技术实力上仍有欠缺，只是参与者 联想中年“危机” 1984年成立的联想，如今已经34岁，可谓认知中年 在这次“投票门”风波之前，联想近来面临其他的麻烦 本月初，香港恒生指数有限公司宣布，自6月4日起，联想集团将被从恒生指数50只成份股中剔除，由石药集团取而代之这是联想集团第二次被恒生指数剔除，其2000年进入香港恒生指数，但在6年后首次被剔除，直到2013年3月重新加入 联想再被恒生指数剔除之前的一段时间，股价持续不振进入2018年不久，联想股价进入下滑通道，从一月末的4.7港元左右一路下滑，截止5月16日收盘，联想股价收于3.86港元，下滑了约22% 联想集团曾回应称，“我们尊重恒生指数的审核结果，但我们特别关注公司的持续转型，以及为股东带来可持续的长期回报” 在转型方面，联想集团本月初宣布，成立全新的智能设备业务集团，联想原个人电脑和智能设备业务集团、移动业务集团将整合成智能设备业务集团在一些业内人士看来，联想应该变，不过变的频率有点快尤其在手机业务上，频频换帅，却效果不彰 “投票门”风波之中，柳传志16日在内部讲话中也提到，“联想集团的手机业务做的确实不好，应该认真检讨，但这和动机无关” 面对一系列麻烦，联想未来的路怎么走？市场调研公司Canalys分析师贾沫16日接受独角鲸科技采访时谈到，联想集团副总裁常程主要打理国内手机市场在国内手机业务方面，因为有着ZUK品牌的实战经验，以及全球领先的产品研发团队，常程在带来更有竞争力的产品同时，更需要梳理联想在市场的短期战略，以及对渠道伙伴的重建；就全球手机市场来讲，联想需要在moto品牌的号召力日渐式微的形势下，调整产品战略，提升其产品在不同价格区间的竞争力，从而争取获得更多的市场份额PC方面，刘军需要对各个品类更精细的优化，以及持续加强对渠道的掌控来进一步维持优势 柳传志与杨元庆“困境，谁才能挽救联想？ 柳传志已多时没有就联想集团的事发声，16日，当其联合联想集团董事长兼CEO杨元庆和联想控股总裁朱立南发布这封公开信后，引发广泛关注事件之外，柳传志再次“出山”的举动成为另一个被热议的话题，外界关于“杨元庆是合格的联想CEO吗”的议论又起 回溯杨元庆成为联想集团CEO的起点，离不开联想发展史上分拆及并购IBM的PC业务的两件大事联想集团分拆的原因是杨元庆团队与郭为团队的冲突，分拆从2000年开始筹划，那年柳传志卸任联想集团CEO，保留董事局主席职务，次年，联想分拆成功，联想集团和神州数码分别成立，杨元庆成为集团总裁兼CEO 2005年，杨元庆主导联想集团完成对IBM的PC业务并购，被外界普遍视为联想发展的高峰，也是在这一年，杨元庆正式接替柳传志担任联想集团董事局主席 然而，仅4年后，戏剧性的一幕发生了：柳传志回归担任公司董事局主席，杨元庆则退回到了CEO的位置 事实上，这一幕早在2005年杨元庆“上位”就已经埋下了伏笔：当年，原戴尔公司高级副总裁威廉·J·阿梅里奥接任联想CEO，杨元庆试图建立“一套班子、一套人马”，由阿梅里奥负责渠道、营销，刘军负责供应链，贺志强负责研发然而，这一体系随着刘军2006年离职，以及阿梅里奥与杨元庆的战略分歧而破裂，2008财年是杨元庆治下联想集团史上首次亏损年，这直接导致了柳传志的“出山” 柳传志站出来明确战略，发展消费电脑，并帮杨元庆建立班子2011年，联想集团扭亏为盈开始恢复元气后，柳传志再次卸任，辞去了联想集团所有行政职务，包括联想集团非执行董事职务、战略委员会和企业管制委员会主席及成员职务杨元庆再次“接班”，并从职业经理人变为联想集团的第一大自然人股东，实现了柳传志计划的领导者“主人化” 这次权力变动之后，联想集团每每遭遇业绩波动或其他危机时，外界不时就会有声音敲杨元庆一榔头，再坐观“柳传志是否又将出山”？围观归围观，但近年来麻烦不断的联想集团，未来的路怎么走是一个更值得的理性思考的问题"}
{"id": "04d4b7bb-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A1XVNU00", "time": "2018-05-16", "title": "刚被恒指踢群，又被扣上\"卖国\"帽子！74岁柳传志发声\"誓死打赢联想荣誉保卫战\"", "text": "中国基金报记者 乔麦 柳传志最近有点烦 被移出恒生指数成份股没几天，联想又卷入沸沸扬扬的“投票门”，因一桩两年前的旧事被戴上“卖国贼”的帽子今天，已经退休6年半的联想集团创始人柳传志终于坐不住了，和集团董事长兼CEO杨元庆及联想控股总裁朱立南发出联合公开信,号召联想团队行动起来,誓死打赢荣誉保卫战 联想三巨头发公开信驳斥“卖国”质疑 先介绍一下风口浪尖的“投票门”事件5月10日晚间，网络社交平台不断出现“5G标准投票中，联想没投给华为投给高通”、“联想不支持Polar方案”、“因为联想站队高通，最终导致华为以微弱差距输了”等内容帖子 这些贴子说的事情并非新近发生，而是发生于两年前的3GPP会议上关于5G国际标准投票的事情3GPP 即3rdGeneration Partnership Project，又称第三代合作计划组织，是一个旨在为通信系统制定全球适用技术规范和技术报告的国际组织 按照时间顺序梳理下来： 5月10日至11日，相关贴子开始在网上传播，主要内容是“在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案投票做出了弃权，即联想带着收购的摩托罗拉一起站队了高通，导致华为以微弱差距输了”有些网友随即将联想称为“卖国贼” 5月11日，华为先发声，称“称联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票” 5月12日，联想也站出来辟谣，称针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票 5月15日，华为再发声明，感谢联想投票，并称5G需要产业携手合作 5月16日即今天，柳传志、杨元庆、朱立南三人发表联名信，称联想没有卖国在整个过程中，联想的投票原则没有问题，执行也没有问题 公开信中写道，柳传志已专门和华为任正非通了电话，任正非表示，联想在5G标准的投票过程中的做法没有任何问题，中国企业应团结，不能被外人所挑拨 这就是这次风波的完整经过，看起来是不是有些复杂其实很简单，看看微博CEO在网上的白话版解读 联想集团第二次遭恒指“踢群” 股价三年跌去70% 事实上，联想最近摊上的糟心事并不止“被质疑背叛华为”一件5月4日，香港恒生指数有限公司宣布，自6月4日起，联想集团将被从恒生指数50只成份股中剔除 对于本次恒指调整，联想集团回应称，“我们尊重恒生指数的审核结果，但我们特别关注公司的持续转型，以及为股东带来可持续的长期回报我们认为，恒生指数的审核结果，并不会对我们的股票表现产生长期的实质影响” 其实本次并非联想集团首次遭剔除2000年8月2日，联想集团首次获纳入恒生指数到2006年9月11日，联想集团被剔出了恒生指数2013年3月，联想集团再次加入恒生指数 被移出恒指成份股的背后，联想集团不尽人意的股价是重要原因进入2018年不久，联想股价进入下滑通道，从一月末的4.7港元左右一路下滑，今天即5月16日，联想股价收于3.86港元，下滑幅度达20%左右 拉长时间来看，从2015年5月到现在，联想的市值则蒸发近70%有市场分析称，本来市场就不太看好联想集团未来股价的走势，这次被剔出恒指成分股，将可能导致更多资金逃离该股 多个手机品牌衰落，如今靠“区块链手机”做噱头 舆论形象受损的同时，联想的经营现状同样不容乐观 在前不久发布的联想集团2017-2018财年的第三季度业绩显示，公司总营收129.39亿美元，税前利润达1.5亿美元，同比增长48%，其中个人电脑业务和数据业务超出预期 然而，就联想移动业务而言，其第三财季营业额为20.76亿美元，较去年同期下跌5%另外，联想移动的全球智能手机销量同比下跌18%，市场份额已经缩小至3%以内 具体来看： 2013/2014财年，联想手机全球销量5000万台，销售额为56.57亿美元； 2014年，联想收购摩托罗拉，将手机业务扩展至全球60多个市场，然在国内的销量排行中却不见踪影； 2015年，联想智能手机总销量较上年减少1000万部，并在当年录得亏损4.69亿美元财报显示，该业绩主要受制于中国市场的颓势 2017年手机销量统计显示，联想手机的销量为179万部与此同时，华为的手机销量已经超过1亿部，稳坐头把交椅OPPO和VIVO的销量也分别达到了7756万部和7223万部，小米则有5094万部，联想的这一点销量，已经完全被边缘化了 产品方面，作为曾经“中华酷联”中的一员，联想曾有乐Phone、VIBE、乐檬、ZUK、摩托罗拉五个品牌如今，发展还算不错的乐檬、ZUK等手机品牌已相继被砍掉想复制收购IBMPC业务成为全球PC销量之王的成功，联想2014年对摩托罗拉的收购却以如意算盘落空首尾，还让自己背上了沉重的负担 就在今年，联想又开辟了一个全新的手机品类——区块链手机据介绍，联想S5手机中的Z空间支付区域系统底层搭载了“区块链”技术然而就目前来看，这款产品成为许多产品中普通的一款，难以被人铭记"}
{"id": "04d4b7bc-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A1RQJ200", "time": "2018-05-16", "title": "行动起来，誓死打赢联想荣誉保卫战！", "text": "我从朋友转给我的文章里注意到突然出现了一些直指联想、用词相当恶毒的文章甚至把“卖国”的帽子扣在联想身上声音竟然越来越大致使联想的声誉受到了严重的挑战这让我非常震惊！由于这些年我不再担任联想集团的任何职务不了解这件事的始末于是我向元庆和联想集团的多位高管包括当时参加3GPP会议的联想代表进行了详细的调查我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果 这是发生在2016年关于5G信道编码标准方案投票的事情在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局什么是大局？大局就是国家和行业发展的整体利益 3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！ 为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨 一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思 因为所有联想人都明白，联想的品牌是何等的来之不易！ 1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶！ 20世纪90年代初的中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展！也成为今天中国互联网和移动互联网大发展的坚实基础！ 2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好但我们就是坚决去做了！中国，需要有更多企业不断壮大，屹立于世界民族之林此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光！ 这就是联想的基因，历经磨难，从未改变因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑！ 三十多年来，联想与中国的发展同呼吸共命运；三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的 联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念事实怎能歪曲！联想的荣誉岂能任人践踏！ 联想集团的全体同仁，今天的我们，正面临着严峻的挑战我们有失误，就要以非常谦虚、开放的态度，面对现实、寻找解决问题的方法联想30多年的成长过程中，一路跋山涉水，经历九死一生，我们靠的就是团结一心，众志成城今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍！ 兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废！联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！ 联想控股董事长、联想集团创始人 柳传志 及 联想集团董事长兼CEO 杨元庆 联想控股总裁 朱立南 二零一八年五月十六日"}
{"id": "04d4b7bd-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/TEC201805160184650K", "time": "2018-05-16", "title": "一线丨柳传志：联想没有卖国，任正非都说联想5G标准投票没问题", "text": "联想集团创始人柳传志、联想集团董事长兼CEO杨元庆和联想控股总裁朱立南三人发表联名信声称联想的5G投票原则没有问题通读全文可知，该联名信以柳传志的口吻所写 柳传志表示，近期突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战 柳传志说，在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案柳传志认为，在整个过程中，联想的投票原则没有问题，执行也没有问题！ 柳传志表示，为求证这一结论，他还专门和华为的任正非通了电话“任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨” 以下是联名信全文—— 联想的战友们： 近几天，我从朋友转给我的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让我非常震惊！由于这些年我不再担任联想集团的任何职务，不了解这件事的始末，于是我向元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果 这是发生在2016年关于5G信道编码标准方案投票的事情在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局什么是大局？大局就是国家和行业发展的整体利益 3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！ 为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨 一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思 因为所有联想人都明白，联想的品牌是何等的来之不易！ 1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶！ 20世纪90年代初的中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展！也成为今天中国互联网和移动互联网大发展的坚实基础！ 2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好但我们就是坚决去做了！中国，需要有更多企业不断壮大，屹立于世界民族之林此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光！ 这就是联想的基因，历经磨难，从未改变因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑！ 三十多年来，联想与中国的发展同呼吸共命运；三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的 联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念事实怎能歪曲！联想的荣誉岂能任人践踏！ 联想集团的全体同仁，今天的我们，正面临着严峻的挑战我们有失误，就要以非常谦虚、开放的态度，面对现实、寻找解决问题的方法联想30多年的成长过程中，一路跋山涉水，经历九死一生，我们靠的就是团结一心，众志成城今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍！ 兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废！联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！ 联想控股董事长、联想集团创始人 柳传志 及 联想集团董事长兼CEO 杨元庆 联想控股总裁 朱立南 二零一八年五月十六日"}
{"id": "04d4b7be-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A0QZMW00", "time": "2018-05-16", "title": "柳传志和任正非通电话后，发了一封公开信", "text": "柳传志摄影：邓攀 谁掌握标准，谁就能掌控通信领域世界范围内的话语权 / 综合编辑｜张弘 5月16日上午11时，久未露面的柳传志发了一封题为“行动起来，誓死打赢联想荣誉保卫战！”的公开信，针对近日广泛传播的“5G标准投票时，联想为什么不支持华为”的事情，进行了说明 近几天，柳传志从朋友转给他的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让他非常震惊！ 柳传志说，“由于这些年我不再担任联想集团的任何职务，不了解这件事的始末，于是我向元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果” 这是发生在2016年关于5G信道编码标准方案投票的事情在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局什么是大局？大局就是国家和行业发展的整体利益 3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！ 为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨 柳传志接着说，一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思 一位业内专家说，因为5G太重要了有句话讲得好：“一流企业卖标准，二流企业卖技术，三流企业卖产品”谁掌握标准，谁就能掌控通信领域世界范围内的话语权为此，各国投入了很大的精力和财力，竞争日益激烈 5月11日，中国移动通信集团公司原董事长王建宙在一次活动中表示，中国的移动通信行业经过30多年的发展，经历了“1G空白、2G跟随、3G突破、4G并跑”，即将到来的5G时代，中国正努力成为领跑者 王建宙回忆：“当1G开通的时候，我在杭州市电信局当局长，看到用户都在非常焦急地在排队，希望能够早日使用移动电话当时所有的设备都是进口的，我们只能不断地给摩托罗拉打电话，催促他们快一点到货，快一点完成扩容的工程，所以这个情况今天想起来也是非常感慨” 近几年，以华为为代表的中国企业已经充分参与了5G标准的制定过程，并有了较大的话语权 2016年11月，华为主导推动的Polar码，被通信标准组织3GPP确定为5G eMBB场景的控制信道编码的技术方案这是我国在5G移动通信技术研究在通信标准制定摆脱跟随，取得重大进展的一个标志性事件 不仅如此，中兴、展讯、联芯、大唐以及众多手机公司等也分别在研发、网络构建、通信设备等不同领域取得长足进步ITU把中国提出的“IMT-2020”作为5G技术的正式名称，这在很大程度上代表了国际组织的对于我国在5G研究上取得成绩的初步认可 也是在5月11日，知乎有网友翻出了旧账，说2016年的3GPP会议上，在5G标准投票时，联想同为中国厂商，却没有站队华为，反而把票投给了高通，就因为联想这个“叛徒”，导致华为在长码上以微弱优势惜败 随后，联想CMO王传东发布了一个声明称，联想针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票 从两次会议记录来看，联想在第 86 次会议中支持的是 LDPC，这也是大多数厂商的选择，只有华为一家坚持 Polar，最终的结果就是 LDPC 在数据传输的长码部分胜出 到了第 87 次会议，在 5G 数据传输的短码部分的竞争中，中国企业抱团成功，Polar 方案胜出 所以联想说对 Polar 投的都是赞成票，说的不全是实话，应该是一次赞成，一次反对不过反对的那次，Polar 明显寡不敌众，联想的反对票并未起到决定性作用，要说联想坑了华为，就有些夸张了，只是因为联想是高通阵营中唯一一家中国企业，这点给人落下了话柄 在柳传志的公开信里，倒是把这个问题说清楚了 5月11日21：49，华为通过其官方微博“华为中国”发布声明称，2016年11月3GPP会议上，华为及其他55家公司基于广泛的性能评估和分析比较，联合提出Polar码作为控制信道的编码机制并获得通过，联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票 当晚23：50，联想转发了华为中国的声明，并表示，联想将与华为及国内相关企业广泛合作，共助5G产业繁荣发展！ 5月12日上午，联想集团董事长兼CEO杨元庆在其朋友圈转发了题为《详细揭秘：两年前的“5G投票”，联想究竟做了什么？》的文章，并配文：“本就一个关于技术标准的投票，竟能在两年后硬给炒成一个爱国的话题好吧，爱国，咱也绝对经得起考验！但问题是，如果真给技术标准贴上爱国标签，它还能够在国际市场上畅通无阻吗？” 5月15日晚，华为再发声明称： 1、5G作为新一代移动通信技术，需要各国研究机构和企业的共同参与，3GPP是国际移动通信标准化组织，有全球500多家公司和研究机构参加，数万科学家、专家数年的奋斗，在为全球统一的5G标准制定做共同的努力5G标准会持续演进，还需要更多的人、更长的时间才能完成 2、LDPC码是1962年美国教授提出的编码原理，Polar码是2008年土耳其教授提出的编码原理，在此基础上数十年来几十家公司上万人进行了工程化研究3GPP选择了LDPC码和Polar码分别成为了5G的数据和控制信道编码，使其成为了5G标准的一部分在IMT2020推进组的领导下，华为公司参与了5G标准化研究工作，做出了自己的贡献华为公司感谢联想集团和各合作伙伴一贯的支持，也愿意跟联想集团，以及产业链的其他合作伙伴共同努力持续推进5G产业的健康发展 3、华为公司作为5G研究和标准的主要贡献者之一，愿意在标准化活动中，持续向产业链伙伴推荐、分享更多的创新技术，绝不敲诈其他任何公司或社会，在开放平等的合作中共同构筑健康的5G生态环境 最后，附上柳传志的公开信全文： 联想的战友们： 近几天，我从朋友转给我的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让我非常震惊！由于这些年我不再担任联想集团的任何职务，不了解这件事的始末，于是我向元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果 这是发生在2016年关于5G信道编码标准方案投票的事情在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局什么是大局？大局就是国家和行业发展的整体利益 3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！ 为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨 一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思 因为所有联想人都明白，联想的品牌是何等的来之不易！ 1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶！ 20世纪90年代初的中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展！也成为今天中国互联网和移动互联网大发展的坚实基础！ 2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好但我们就是坚决去做了！中国，需要有更多企业不断壮大，屹立于世界民族之林此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光！ 这就是联想的基因，历经磨难，从未改变因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑！ 三十多年来，联想与中国的发展同呼吸共命运；三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的 联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念事实怎能歪曲！联想的荣誉岂能任人践踏！ 联想集团的全体同仁，今天的我们，正面临着严峻的挑战我们有失误，就要以非常谦虚、开放的态度，面对现实、寻找解决问题的方法联想30多年的成长过程中，一路跋山涉水，经历九死一生，我们靠的就是团结一心，众志成城今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍！ 兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废！联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！ 联想控股董事长、联想集团创始人 柳传志 及联想集团董事长兼CEO 杨元庆 联想控股总裁 朱立南 二零一八年五月十六日 值班编辑：耿黎明 审校：武昭含"}
{"id": "04d4b7bf-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://www.xinhuanet.com/fortune/2018-05/16/c_129873755.htm", "time": "2018-05-16", "title": "柳传志澄清“5G投票”事件：誓死打赢联想荣誉保卫战", "text": "针对联想“5G投票”事件引发的舆论风波联想控股董事长、联想集团创始人柳传志及联想集团董事长兼CEO杨元庆、联想控股总裁朱立南面向全体联想人发出一封主题为《行动起来誓死打赢联想荣誉保卫战》的内部信说明“5G投票”实际情况和调查结果\n在信中，柳传志深情回忆联想创业史，痛斥网络上称联想“卖国”各种谣言。他还特别提到，他和华为主要创始人、总裁任正非通话，任正非力证联想投票并无问题，两人共同表示，中国企业应该团结，不要受到挑拨离间。\n柳传志表示，在整个投票过程中，联想集团代表遵循两个原则。一个是基本的，要维护自己企业的利益;还有一个更高的原则是注重大局，就是国家和行业发展的整体利益。经过详细调查及各方求证，他认为联想的投票原则没有问题，执行也没有问题。\n柳传志在信中提到，在5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案。在第二轮投票时，联想集团综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案。\n自5月11日华为官方发声明支持联想后，5月16日晚华为对媒体再次表示，“感谢联想集团和各合作伙伴一贯的支持，也愿意跟联想集团，以及产业链的其他合作伙伴共同努力持续推进5G产业的健康发展。”这次柳传志与任正非电话沟通，其背后释放的信号与意义无论对于联想、华为，还是整个中国5G产业链各方而言都非同寻常。\n在驳斥谣言的同时，柳传志还在信中表示，1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路;敢于以“小舢板”的力量与国外庞然大物般的PC巨头一较高下，坚决举起民族工业大旗;在不被看好的情况下，甘冒风险收购IBM全球PC业务……这就是联想的基因，历经磨难，从未改变。\n“拥有为荣誉而战的信念，那是我们最大的支撑!”柳传志在信中说，“三十多年来，联想与中国的发展同呼吸共命运;三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的。联想的历史当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影。\n针对“5G投票”事件中恶毒攻击联想的文章，柳传志强调，一个技术领域事件，事隔近两年突然间被人翻出来，联想被污蔑为“卖国”并不断发酵，这是偶然事件，还是被人利用，不由得不令人深思。\n柳传志在信中表示：“联想30多年的成长过程中，一路跋山涉水，经历九死一生。今天我们不能容许有人朝我们泼脏水，甚至冠以‘卖国’的帽子!试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍!”\n柳传志最后在信中向全体联想人发出号召：到了挺身站出来的时候了，朗朗乾坤，如果不能让正气自保，还办什么企业!要积极行动起来，积极献计献策，万众一心，同仇敌忾，誓死打赢联想荣誉保卫战!\n近几天，我从朋友转给我的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让我非常震惊!由于这些年我不再担任联想集团的任何职务，不了解这件事的始末，于是我向元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查。我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果。\n这是发生在2016年关于5G信道编码标准方案投票的事情。在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益;还有一个更高的原则就是要注重大局。什么是大局？大局就是国家和行业发展的整体利益。\n3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论。在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案。在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案。在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题!\n为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢。我们一致认为，中国企业应团结，不能被外人所挑拨。\n一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思。\n1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路。几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶!\n20世纪90年代初的中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头。这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展!也成为今天中国互联网和移动互联网大发展的坚实基础!\n2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好。但我们就是坚决去做了!中国，需要有更多企业不断壮大，屹立于世界民族之林。此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光!\n这就是联想的基因，历经磨难，从未改变。因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑!\n三十多年来，联想与中国的发展同呼吸共命运;三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的。\n联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念。事实怎能歪曲!联想的荣誉岂能任人践踏!\n联想集团的全体同仁，今天的我们，正面临着严峻的挑战。我们有失误，就要以非常谦虚、开放的态度，面对现实、寻找解决问题的方法。联想30多年的成长过程中，一路跋山涉水，经历九死一生，我们靠的就是团结一心，众志成城。今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍!\n兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废!联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战!"}
{"id": "04d4b7c0-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://tc.people.com.cn/n1/2018/0516/c183008-29994764.html", "time": "2018-05-16", "title": "联想发内部信：全面打响荣誉保卫战", "text": "大量指责联想“站队高通插刀华为”的虚假信息突然在知乎平台爆发一众“网友”就像“通信技术专家”一样对联想展开围攻随着知乎信息向其它平台的扩散，很多不明真相的网友也被误导\n面对舆论风波，联想集团创始人、联想控股董事长柳传志携联想控股总裁朱立南、联想集团董事长兼CEO杨元庆发出内部信，向联想的全体员工说明了实际情况和调查结果。柳传志在内部信中表示：3GPP是一个非常专业化的学术组织，会议都是纯技术领域的讨论。在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案。在第二轮投票时，联想综合考虑国家整体产业合作创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案。这是没有问题的。\n在腾讯经过“梦想”的拷问之后，联想成为第二个经受“国民拷问”的企业，而且被拷问的焦点是“爱国”。随着中兴被美国“制裁”，中美贸易之间的气氛剑拔弩张，部分网友的民族情绪和敏感的神经一触即发。在笔者看来，这次联想饱受“不爱国”的诟病，是因为网友被别有用心的人带了节奏。包括笔者在内的从业人员都明白，部分网友贴出的所谓“有图有真相”不过是断章取义。而这些断章取义的解释，在业内人士的眼里是无知。\n首先，笔者作为从业数年的通信界人士，表示3GPP作为一个专业的组织，在决策过程中绝不会像网友口中那样，如同村干部选举拉票一般简单粗暴地解决。毕竟， 3GPP是服务全球70亿人口的，不会对“阵营”或者“国家”带有倾向性。每次决策是一场实力的交锋。\n其次，网友们关注的投票真相是这样的：信道编码的决定是在#86b和#87这两次会议上分阶段作出的。LDPC在数据信道长码上的优势和Polar在控制信道编码上的优势都很明显，基本确定。所以Polar和LDPC在5G标准会议上相争的焦点在数据信道短码。在#86b会议上关于数据信道短码的投票中，Polar在票数上低于LDPC，但这次投票结果最终无效。在#87会议上，Polar虽获得了联想等40多家企业支持，且票数超过LDPC，但由于不同企业所持票的权重原因，高通LDPC依旧在数据信道短码中胜出。\n因此，“因联想的反对导致华为错失5G标准话语权“的说法纯属无稽之谈。因为联想确实是将票投给了华为。这一点，在近期的华为官方发声中也已证实。\n但很多非行业内的网友很难在短时间内完全厘清这复杂的投票过程。这也是别有用心的人看中的一点，“复杂的投票过程＋国人的爱国情绪”成为幕后操盘手拿网友当枪使的两个利器。\n此外，还有人搬出了一个证据，说联想因为想要首发高通骁龙855，所以在投票中不惜冒险支持了高通LDPC。笔者觉得这是十分可笑的。因为这场投票并没有发生在近期，而是在2016年，当时高通还在生产骁龙820。难道在2016年联想就跟高通串通好用决定5G标准的关键一票来换取855的全球首发吗？真是让人匪夷所思的脑洞。何况根据惯例，高通处理器的全球首发是三星。\n最后，笔者发现，关于国际化企业从来不缺谣言。当中兴被美国制裁时，国内少数人不是谴责美国政府破坏国际贸易准则，而是给中兴打上了不讲诚信的标签；当华为被美国政府点名，又有一部分人“爆料”华为和中兴一样，也有一套规避美国政策的“内部文件”；而且，之前就有“网友”造谣中兴在国际标准上反对华为，后来他们发现这些资料无法证明中兴反对华为，而在LDPC的长码联署中有联想，就把矛头转向联想，并对自己的一知半解大肆渲染。\n或许，这次围攻联想的和此前围攻中兴华为的是同一批人，或者说是同一类人。他们是否爱国，我们不得而知。但他们却在利用国人的爱国情感上，把很多网民当成了可以当枪使的“傻瓜”。从中国的国际化企业一次次被莫名围攻来看，他们也已经成功让自己的利益达到了最大化。"}
{"id": "04d4b7c1-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A0ZHSO00", "time": "2018-05-16", "title": "大佬言论 | 柳传志联合高管发内部信：誓死打赢联想荣誉 保卫战", "text": "柳传志联合杨元庆和朱立南发布了一封内部信--《行动起来誓死打赢联想荣誉保卫战！》 信中表示，“我们绝不能容许有人向联想泼脏水，甚至冠以“卖国”的帽子如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废！” 日前，网友翻出了两年前举办的有关5G标准的表决会议上，联想没有给华为投票的旧闻，炮轰联想不支持华为的Polar方案不爱国等 杨元庆也曾在朋友圈回应，“爱国，咋也绝对经得起考验但问题是，如果真给技术标准贴上爱国标签，它还能够在国际市场上畅通无阻吗？”"}
{"id": "04d4b7c2-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A0LVMY00", "time": "2018-05-16", "title": "柳传志杨元庆发联名信：联想的5G投票原则没有问题 誓死打赢这场联想荣誉保卫战", "text": "联想集团创始人柳传志、联想集团董事长兼CEO杨元庆和联想控股总裁朱立南三人发表联名信声称联想的5G投票原则没有问题不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子全体同仁要誓死打赢这场联想荣誉保卫战 柳传志称，为求证3GPP会议事件经过，他专门和华为任正非通了电话，“任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨” 柳传表示，今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍！ 以下为内部信全文： 行动起来，誓死打赢联想荣誉保卫战！ 联想的战友们： 近几天，我从朋友转给我的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让我非常震惊！由于这些年我不再担任联想集团的任何职务，不了解这件事的始末，于是我向元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果 这是发生在2016年关于5G信道编码标准方案投票的事情在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局什么是大局？大局就是国家和行业发展的整体利益 3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！ 为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨 一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思 因为所有联想人都明白，联想的品牌是何等的来之不易！ 1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶！ 20世纪90年代初的中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展！也成为今天中国互联网和移动互联网大发展的坚实基础！ 2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好但我们就是坚决去做了！中国，需要有更多企业不断壮大，屹立于世界民族之林此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光！ 这就是联想的基因，历经磨难，从未改变因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑！ 三十多年来，联想与中国的发展同呼吸共命运；三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的 联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念事实怎能歪曲！联想的荣誉岂能任人践踏！ 联想集团的全体同仁，今天的我们，正面临着严峻的挑战我们有失误，就要以非常谦虚、开放的态度，面对现实、寻找解决问题的方法联想30多年的成长过程中，一路跋山涉水，经历九死一生，我们靠的就是团结一心，众志成城今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍！ 兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废！联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！ 联想控股董事长、联想集团创始人 柳传志 及 联想集团董事长兼CEO 杨元庆 联想控股总裁 朱立南 二零一八年五月十六日"}
{"id": "04d4b7c3-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516A1FD4D00", "time": "2018-05-16", "title": "晚报：空姐遇害12天，滴滴顺风车关评论；刘强东辟谣开除8万人", "text": "锤子科技在鸟巢举办了年度新品发布会比老罗预定开场的时间晚了15分钟，罗永浩穿着标志性的黑色衬衫出现在了鸟巢 老罗介绍全面屏的旗舰手机仅用了不到半小时时间，宣布未来锤子手机都名为坚果手机却把大部分精力投入到了一台27英寸的电脑——坚果TNT工作站，并向大家演示了重新定义的种种——个人电脑、Office办公软件、搜索和及时通信工具他说：“我想用科技改变世界，而不是来赚你的臭钱的” 但在真正重新定义之前，老罗却不得不面对演示频频失误的尴尬，并已经开始着急，自言自语，“完蛋了”“玩砸了” 当晚发布会结束后，老罗因为身体原因没有出现在原定的媒体群访中然而，5月16日凌晨4点，老罗却转发锤粉寻人的微博，并称，“祝你成功……如果没有结果，记住下次一定要果断” #今日评论最佳：老罗：不爱我就拉倒# #今日评论最佳：重新定义了重新定义# #今日评论最佳：TNT不是炸药么？# 2、滴滴公布顺风车整改措施：下线标签和评论，取消深夜订单 5月16日，滴滴公布顺风车阶段整改措施，称将备受舆论关注的顺风车用户标签和车主评价功能全部下线，车主每次接单前需进行人脸识别，最大限度杜绝私换账号的可能性 1）滴滴公布顺风车阶段整改措施，将顺风车用户标签和车主评价功能全部下线，车主每次接单前需进行人脸识别 2）顺风车暂停接受22点-6点期间出发的订单，预估服务时间超过22点的订单，会对合乘双方进行安全提示 3）滴滴承诺，在平台上发生的相关交通事故、治安及刑事案件和用户纠纷中，滴滴将主动承担应有的法律责任 4）除顺风车外的整改措施将于5月31日前全部完成 央视评论称，平台责任必须落实到位，不能总出了事才整改同时认为，“今日滴滴出台的整改措施，针对性的解决目前存在的漏洞，但还必须严格责任倒查，认真反思，不能总在出了恶性事件才整改像'人车不符'这些问题并不是新问题，而是长期存在的希望这次整改能够不打折扣的落实到位” 3、第二届世界智能大会，马云、刘强东、周鸿祎做主题报告 5月16日，以“智能时代：新进展、新趋势、新举措”为主题的第二届世界智能大会在天津举行阿里巴巴集团董事局主席马云、京东集团董事局主席刘强东等受邀做主题报告 1）马云：区块链不是泡沫，但比特币是泡沫；机器再牛X，都是人类造出来的 马云就区块链这个热点问题发表了看法他认为，区块链不是泡沫，但比特币是泡沫比特币只是区块链的很小一部分并称，“区块链不是金矿，它必须是数据时代解决隐私安全的解决方案，它必须要提供价值，才能成为财富” 同时表示，“技术发展和职业替代问题，在发展过程中我们会找到解决方案最近我发现有很多人在吓唬大家，一开始我以为都是政府机构吓唬大家，后来发现是企业在吓唬大家但是机器再牛X，都是人类造出来的” 2）刘强东：称京东开除8万人是想表达人工智能可以解放人类；京东将在川陕建100多座无人机机场，省内物流节省70% 刘强东发表了主题为《智能时代的商业新趋势》的演讲他表示，京东建立起了一整套的智能化物流，B2C的完全无人库无人配送站采用了机器人和无人机的配送方式，现在无人车配送已经拿到6个省和十几个城市的无人机的执照还称，京东无人机的主要用途和西方不一样，我们主要是为了给偏远地区送快递 同时，刘强东回应网传“京东开除8万人”的说法称，现在我们有16万员工，其实我想表达的意思是，有了人工智能技术的应用，我们只需要一半的员工就可以了，人工智能可以解放人类 此外，刘强东还表示，京东打算在四川、陕西建100多座无人机的机场，做到24小时之内可以把陕西、四川全省，不多么偏远的村庄里面优质的农产品送到中国所有大中城市去，而且能够把省内的物流成本降低70% 3）周鸿祎：人工智能本身存在安全问题；自称是一个“做安全的人”，做安全的人都有一点变态 周鸿祎发表了以《建立“安全大脑”保卫智能时代》为题的演讲他认为，人工智能都有安全漏洞的风险，一旦被网络劫持，将带来严重的安全问题；其所依赖的传感器、训练数据和使用的开源软件等都可能存在安全隐患；现在的人工智能还只是一种拼命用大量数据训练出来的概率判断系统，远远称不上完善；大多使用开源软件和架构，这里面的安全漏洞很多就如何解决以上问题，周鸿祎称，后天会发布一个安全大脑，让安全大脑更好的解决这些问题 同时，周鸿祎自称是一个“做安全的人”，做安全的人都有一点变态，认为“研究的目的不是为了捣乱，而是为技术的发展保驾护航” 4、柳传志、杨元庆、朱立南3人1天2痛斥3GPP会议联想卖国谣言，联想再发文详细解释投票实施经过 5月16日，联想集团创始人柳传志和联想集团董事长兼CEO杨元庆联名发文驳斥近日有关联想5G标准投票相关言论称联想的5G投票原则没有问题，并痛斥3GPP会议联想卖国谣言，号召员工保卫联想荣誉 联名信详细内容请点击：柳传志发公开信，痛斥3GPP会议联想卖国谣言，号召员工保卫联想荣誉 对于此次5G标准投票事件，16日下午，杨元庆本人也在朋友圈做出了回应留言称，这绝对是造谣中伤，把一个好端端的，好不容易走出去，走成功的国际化企业非要带上“汉奸“，“叛徒“，“卖国贼“的帽子居心何在，相煎何太急？打上爱国标签的所谓标准，能够畅行世界各地吗？ 杨元庆朋友圈详细内容请点击：杨元庆朋友圈痛斥谣言：给联想带上汉奸卖国贼帽子，居心何在？ 同日下午，联想方面再发文，详细解释了联想在3GPP 5G信道编码国际会议上投票的事实经过 文中称，联想在这次投票事件中的决策出发点，并表示：一个提案得以通过，唯一的要求是没有任何公司反对，而不在于有多少公司赞同信道编码虽然是5G发展中的重要部分，但是5G的较量才刚刚开始联想积极参与5G标准的制定，一如既往坚决支持中国5G技术和产业的发展 联想公布3GPP投票过程详细内容请点击：联想公布5G标准投票过程：第一轮投给三星，对华为Polar码失利没影响 5、瑞幸掐架星巴克持续升温：瑞幸咖啡称起诉星巴克垄断已正式立案 瑞幸咖啡副总裁郭谨一在朋友圈发布了一份法院受理案件通知书通知书显示，瑞幸咖啡诉星巴克咖啡、星巴克企业管理有限公司垄断纠纷一案，已在法院正式立案 更多详情请点击：星巴克反击网红咖啡瑞幸“碰瓷”，4年内大陆门店翻倍，再进100座城市 瑞幸“炮轰”星巴克：涉嫌垄断，对供应商伙伴施压要求站队 6、魅族确认与魅蓝事业部再次合并，高级副总裁杨柘将继续担任CMO 5月16日，有媒体曝出魅族将再次进行组织架构调整：原有的魅族与魅蓝独立事业部再次合并，魅族高级副总裁杨柘将继续担任CMO负责营销，魅族科技高级副总裁兼魅蓝事业部总裁李楠则担任CSO，负责销售 对此魅族方面表示消息属实，但没有给出具体的调整原因此前，魅蓝李楠曾表示，未来魅族魅蓝的产品线将会由黄章统筹 7、今日头条起诉百度侵权，这次是郭德纲的《一郭汇》 5月16日，据海淀法院网发布的案件快报显示，今日头条认为百度擅自播放其自制视频节目《一郭汇》，以侵害作品信息网络传播权为由将百度诉至法院，要求百度停止侵权，赔礼道歉并赔偿经济损失等费用8万元日前，海淀法院受理了此案 更多详情请点击：今日头条起诉百度侵权，这次是郭德纲的《一郭汇》 8、小米手机连续三季度蝉联印度市场第一，欧洲地区增长率超999％ 5月16日消息，小米手机2018年一季度在海外市场表现亮眼，呈迅猛增长态势其中，小米手机Q1出货量达到2800万台，较去年同比增长87.8%，市场份额为8.4%，位列三星、苹果、华为之后，超越OPPO排名全球第四位 从具体全球各大区域市场成绩来看，小米进军海外市场效果显著在印度市场，小米已经连续第三个季度蝉联第一，市场份额超31%，连三星、OPPO、vivo都排在其后 而在欧洲市场，小米手机2018年一季度出货量高达240万部，增长率超过999%，市场份额也猛增至5.3%，目前位居第四 9、诺基亚针对中国市场发布X系列 售价1299元起 5月16日消息，诺基亚针对中国市场推出全新X系列，并发布了首款产品Nokia X6 HMD称，X系列主打零负担智能手机体验自从HMD获得Nokia品牌授权后，过去16个月内共推出了16款机型，中国市场首发了四款 目前，全部产品累计销量达7000万台 ﻿ 10、迅雷正式发力区块链，拿出3亿链克奖励开发者 5月16日，迅雷在“迅雷区块链生态及新品发布会”上，发布两大战略级产品:星域云和迅雷链开放平台后者被其定义为“区块链3.0标杆主链” 链克原名玩客币，是基于迅雷玩客云的智能硬件，依托云计算和区块链技术的数字资产，形式类似于比特币 据迅雷透露，整个迅雷生态用户已超4亿，链克的相关活跃用户也超过百万 此次迅雷宣布，将把预留共享计算运营活动的3亿链克投入到迅雷链开放平台并承诺自5月16日起，每年投放1亿链克用于扶持迅雷链开发者 11、饿了么推出可食用筷子，由面粉、黄油、冰糖、牛奶和水制作 5月16日消息，饿了么近日推出名为E-DIBLE CHOPSTICKS的可食用筷子，目前为止饿了么已经和两家餐厅建立了合作关系 E-DIBLE CHOPSTICKS是由面粉、黄油、冰糖、牛奶和水制作而成，一共有麦香、抹茶、紫薯三种口味根据显示可以存放十个月可储存十个月，如果筷子被丢弃后一周内即可降解 12、淘宝再次整顿，重申禁止代写论文修改润色、代查询文献资料等 5月16日消息，淘宝网昨日发布“《淘宝禁售商品管理规范》关于代写论文类商品规则解读变更公示通知” 通知显示，此次规则的主要变更点为：1、代写论文、毕业设计、作业、研究课题、开题报告等与学业学术内容相关的违规服务；2、为学术、学业需求而提供的辅助类服务，如：论文辅导、修改润色、代查询文献资料等"}
{"id": "04d4b7c4-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180516B0666A00", "time": "2018-05-16", "title": "华为对5G标准投票再发声：与联想共同推进5G产业发展", "text": "针对“3GPP上有关5G标准联想为什么不给华为投票”一事华为今晚再次发声称3GPP选择了LDPC码和Polar码分别成为了5G的数据和控制信道编码使其成为了5G标准的一部分华为公司感谢联想集团和各合作伙伴一贯的支持，也愿意跟联想集团，以及产业链的其他合作伙伴共同努力持续推进5G产业的健康发展 5月11日，华为曾公开发表过一次声明，称在2016年11月3GPP会议上，华为及其他55家公司联合提出Polar码作为控制信道的编码机制并获得通过，联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票 当时，联想方面已回应称，所投的都是赞成票 5月12日，联想集团董事长兼CEO杨元庆在朋友圈对“5G标准投票”发声，称“本就一个有关技术标准的投票，竟能在两年后硬给炒成一个爱国的话题好吧，爱国，咱也绝对经得起考验！但问题是，如果真给技术标准贴上爱国标签，它还能够在国际市场上畅通无阻吗？” 以下为华为声明全文： 1、5G作为新一代移动通信技术，需要各国研究机构和企业的共同参与，3GPP是国际移动通信标准化组织，有全球500多家公司和研究机构参加，数万科学家、专家数年的奋斗，在为全球统一的5G标准制定做共同的努力5G标准会持续演进，还需要更多的人、更长的时间才能完成 2、LDPC码是1962年美国教授提出的编码原理，Polar码是2008年土耳其教授提出的编码原理，在此基础上数十年来几十家公司上万人进行了工程化研究3GPP选择了LDPC码和Polar码分别成为了5G的数据和控制信道编码，使其成为了5G标准的一部分在IMT2020推进组的领导下，华为公司参与了5G标准化研究工作，做出了自己的贡献华为公司感谢联想集团和各合作伙伴一贯的支持，也愿意跟联想集团，以及产业链的其他合作伙伴共同努力持续推进5G产业的健康发展 3、华为公司作为5G研究和标准的主要贡献者之一，愿意在标准化活动中，持续向产业链伙伴推荐、分享更多的创新技术，绝不敲诈其他任何公司或社会，在开放平等的合作中共同构筑健康的5G生态环境 来自：新浪科技 通信路上，一路相伴！ 一个有态度的圈子！ 官方微信号：tongxinquan_168，免费订阅中！"}
{"id": "04d4b7c5-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/TEC201805160184650M", "time": "2018-05-16", "title": "一线丨柳传志：联想没有卖国，任正非都说联想5G标准投票没问题", "text": "联想集团创始人柳传志、联想集团董事长兼CEO杨元庆和联想控股总裁朱立南三人发表联名信声称联想的5G投票原则没有问题通读全文可知，该联名信以柳传志的口吻所写 柳传志表示，近期突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战 柳传志说，在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案柳传志认为，在整个过程中，联想的投票原则没有问题，执行也没有问题！ >联想集团否认5G标准站队高通：我们投了华为的方案 >华为：3GPP会议上联想投了赞成票 >5G标准联想投票华为真相：一次反对一次赞成 柳传志表示，为求证这一结论，他还专门和华为的任正非通了电话“任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨” 以下是联名信全文—— 联想的战友们： 近几天，我从朋友转给我的文章里注意到，突然出现了一些直指联想、用词相当恶毒的文章，甚至把“卖国”的帽子扣在联想身上，声音竟然越来越大，致使联想的声誉受到了严重的挑战，这让我非常震惊！由于这些年我不再担任联想集团的任何职务，不了解这件事的始末，于是我向元庆和联想集团的多位高管，包括当时参加3GPP会议的联想代表进行了详细的调查我、元庆和联想控股总裁朱立南认为，我们有必要向联想的全体员工说明实际情况和调查结果 这是发生在2016年关于5G信道编码标准方案投票的事情在整个投票过程中，联想集团代表遵循两个原则：一个是基本的，要维护自己企业的利益；还有一个更高的原则就是要注重大局什么是大局？大局就是国家和行业发展的整体利益 3GPP是全球影响最大的通讯标准化机构，主要协调各组织形成通讯领域的标准制定，这是一个非常专业化的学术组织，会议都是纯技术领域的讨论在3GPP组织的5G eMBB方案第一轮投票的时候，联想集团基于自身前期技术和专利储备，选择了LDPC技术方案在第二轮投票时，我们综合考虑国家整体产业合作、创新与发展，坚决选择了联想之前没有太多技术积累的Polar码方案在整个过程中，我个人认为，联想的投票原则没有问题，执行也没有问题！ 为求证这一结论，我专门和华为的任正非先生通了电话，任总对我表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢我们一致认为，中国企业应团结，不能被外人所挑拨 一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件？还是被人利用？种种不正常的现象，不由得不令人深思 因为所有联想人都明白，联想的品牌是何等的来之不易！ 1984年，一群完全不懂市场的科研人员，怀揣产业报国的梦想，艰难地开始了国产PC品牌的创业之路几代联想人，一路大风大浪，为之付出了青春，其间有汗水，有泪水，甚至还有鲜血，就是这么拼了命地往前冲，才有了今天联想这个民族品牌，这是联想全体员工几十年心血的结晶！ 20世纪90年代初的中国完全没有自己的计算机产业，面对大批外国企业的大举进攻，如同一个小舢板一样的联想甘冒风险，跟这些庞然大物一较高下，用代理国外产品赚的钱，贴进去来坚持国产计算机的研发，坚决举起民族工业的大旗，最终击溃国际巨头这样才使国产电脑走进千家万户和各行各业，才使中国的信息产业得以发展！也成为今天中国互联网和移动互联网大发展的坚实基础！ 2004年联想并购IBM全球PC业务，外界在鼓励我们勇气的同时，对并购的结果都不看好但我们就是坚决去做了！中国，需要有更多企业不断壮大，屹立于世界民族之林此后几经波折，生死角逐，2013年，联想集团个人电脑市场份额成为全球第一，为中国企业争了光！ 这就是联想的基因，历经磨难，从未改变因为什么？绝不仅仅是商业，因为在我们的心中，拥有为荣誉而战的信念，那是我们最大的支撑！ 三十多年来，联想与中国的发展同呼吸共命运；三十多年来，联想从中国出发，走向世界，将一个民族品牌做成了全球品牌，将技术和服务提供给全球160多个国家和地区，充分说明了只有民族的才是世界的 联想的历史，当之无愧是中国民族计算机产业从无到有、从弱到强、从中国到世界的一个缩影，全体联想人都会记住历史，传承信念事实怎能歪曲！联想的荣誉岂能任人践踏！ 联想集团的全体同仁，今天的我们，正面临着严峻的挑战我们有失误，就要以非常谦虚、开放的态度，面对现实、寻找解决问题的方法联想30多年的成长过程中，一路跋山涉水，经历九死一生，我们靠的就是团结一心，众志成城今天我们不能容许有人朝我们泼脏水，甚至冠以“卖国”的帽子，如纯属巧合也就罢了，若是有意为之，试图冲击我们的军心，打垮我们的士气，践踏联想人的尊严，打击一个民族品牌的骄傲，我们所有的人，都绝不能、也绝不会有半分容忍！ 兄弟姐妹们，到了我们挺身站出来的时候了，朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废！联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战！ 联想控股董事长、联想集团创始人 柳传志 及 联想集团董事长兼CEO 杨元庆 联想控股总裁 朱立南 二零一八年五月十六日 2018年5月11日 有传言称，在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案投票做出了弃权，即联想带着收购的摩托罗拉一起站队了高通，导致华为以微弱差距输了 2018年5月11日 华为称联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票 2018年5月12日 联想称针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票 2018年5月15日 华为再发声明，感谢联想投票，并称5G需要产业携手合作 2018年5月16日 柳传志、杨元庆、朱立南三人发表联名信，称联想没有卖国在整个过程中，联想的投票原则没有问题，执行也没有问题！"}
{"id": "04d4b7c6-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/TEC201805160361350F", "time": "2018-05-16", "title": "柳传志的“至暗时刻”：谁能挽救联想的中年危机？", "text": "您的Flash插件已过期无法播放视频了 建议您…… 升级 Flash 插件 视频：柳传志内部发言音频-独角鲸科技 引言：因两年前在3GPP举办的有关5G标准的表决会议上对5G标准的Polar短码方案是否投票给华为引发争议一时联想被扣上“卖国”的帽子 今日，柳传志在公开信中表示，这是有策划的阴谋他专门和华为的任正非通了电话，任正非对联想在5G标准的投票过程中对华为的支持表示感谢柳传志宣布，“誓死打赢这场联想荣誉保卫战” 柳传志 作者 | 梁辰 马婧 江波 实习生 刘成硕 编辑 | 金彧 杨砺 1940年6月4日，40万英法联军被德军包围在敦刻尔克的海滩 66岁的英国首相丘吉尔通过广播对英国国民发表了著名的演讲《We Never Surrender 》，\"这次战役尽管我们失利，但我们决不投降，决不屈服，我们将战斗到底\" 2018年5月16日上午10：50分左右，74岁的联想控股董事长、联想集团创始人柳传志也发出了类似的呼声 他再度“出山”，与联想集团董事长兼CEO杨元庆、联想控股总裁朱立南发表联名信《行动起来，誓死打赢联想荣誉保卫战！》 这一次，他与同龄的华为创始人任正非通了电话任正非表示，联想在5G标准的投票过程中的做法没有任何问题，并对联想对华为的支持表示感谢“我们一致认为，中国企业应团结，不能被外人所挑拨” 公开信之后约3小时，独角鲸科技从联想内部人士获得一份柳传志录音，在1分52秒的音频中，柳传志情绪高昂，极富有感染力，一度哽咽，对联想被扣上“卖国贼”的帽子，极为愤慨这份录音在联想员工内部广泛传播，堪称“保卫战”动员演讲 “联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战”柳传志高声宣战 联想荣誉保卫战正式打响 联想被“黑”？ 辞去联想集团所有职务后的7年，柳传志很少直接过问联想集团事务 不过，这一次，他选择了重新“出山”，誓死保卫一手创立的联想荣誉1984年成立以来的联想，从民族品牌遭遇眼前最大的品牌危机，因5G投票门陷入是否“爱国”的争议之中 5月16日，针对联想“5G投票门”事件引发的舆论风波，联想控股董事长兼联想集团创始人柳传志、联想集团董事长兼CEO杨元庆、联想控股总裁朱立南发出一封主题为《行动起来，誓死打赢联想荣誉保卫战》的联名信，说明“5G投票”实际情况和调查结果 在信中，柳传志提到，他和华为主要创始人、总裁任正非通话，任正非力证联想投票并无问题，两人共同表示，中国企业应该团结，不要受到挑拨离间 >联想集团否认5G标准站队高通：我们投了华为的方案 >华为：3GPP会议上联想投了赞成票 >5G标准联想投票华为真相：一次反对一次赞成 日前，网上有传言称，在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案投票做出了弃权，即联想带着收购的摩托罗拉一起站队了高通，而没有支持中国企业华为，最终导致华为以微弱优势输了 联想针对此事发布声明称，在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票 联想发布的声明部分截图 一个技术领域事件，事隔近两年以后，突然间被人翻了出来，还被污蔑为卖国等行为，并不断发酵，这是偶然事件?还是被人利用? 联名信中称之为“不正常的现象” 此后，联想集团内部流传一份柳传志音频，有别于公开信中的“各位战友”，他在内部音频中称之为“联想的全体同仁、兄弟姐妹们” 他直言“写信的时候，我心潮翻滚，难以平复” 很显然这不是一个吃瓜群众不明就里、随风起哄的问题这是真正有策划、有布置，动机极为恶劣的阴谋联想集团的手机业务做的确实不好，应该认真检讨，但这和动机无关 “有人把卖国贼的帽子扣在联想集团头上，这不但是要砸了我们全体联想人的饭碗，而且要我们终身蒙羞受辱”柳传志说，这种阴谋做法，如果得逞，会是中国企业界政企荡然无存、舆论界歪风喧嚣尘上，对国家、社会产生极坏影响 由于判断为“阴谋”，柳传志在演讲的最后提到了“庭审”“他说：“兄弟姐妹们，到了我们庭审站出来的时候了朗朗乾坤，如果几万名员工都不能让正气自保，我们还办什么企业，我们就是一群窝囊废” “联想的干部要积极行动起来，全体同仁要积极献计献策，万众一心，同仇敌忾，誓死打赢这场联想荣誉保卫战”柳传志最后动情地高声倡议 2018年5月11日 有传言称，在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案投票做出了弃权，即联想带着收购的摩托罗拉一起站队了高通，导致华为以微弱差距输了 2018年5月11日 华为称联想及其旗下摩托罗拉移动针对该方案的投票都是赞成票 2018年5月12日 联想称针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票 2018年5月15日 华为再发声明，感谢联想投票，并称5G需要产业携手合作 2018年5月16日 柳传志、杨元庆、朱立南三人发表联名信，称联想没有卖国在整个过程中，联想的投票原则没有问题，执行也没有问题 2018年5月16日 联想控股董事长、联想集团创始人柳传志晚间再度发声，称这是一起动机极为恶劣的阴谋 编码之争背后：联想只是标准的参与者 在投票门事件当中，华为上周五第一时间站出来力挺联想，表示联想投了华为主导的Polar码 5月16日，华为亦再次发声，称3GPP选择了LDPC码和Polar码分别成为了5G的数据和控制信道编码，使其成为了5G标准的一部分，感谢联想集团和各合作伙伴一贯的支持 华为在声明中提到，5G作为新一代移动通信技术，需要各国研究机构和企业的共同参与，3GPP是国际移动通信标准化组织，有全球500多家公司和研究机构参加，数万科学家、专家数年的奋斗，在为全球统一的5G标准制定做共同的努力5G标准会持续演进，还需要更多的人、更长的时间才能完成 然而，在编码之争背后是怎样的技术落差？ 人们往往将Polar与华为和爱国划等号，而LDPC与高通和美国划等号 但有通信行业人士表示，这并不能够划等号高通在LDPC专利积累较多，产业更加成熟，目前已经广泛应用在我国广电系统、Wifi、航天通讯等领域而在Polar上，华为拥有较多的专利，而且这些专利即将过期的比较少，而且Polar起步晚，可以布局的领域要多 Polar之所以成为业界的关注焦点，是因为高通在LDPC的储备雄厚，而产业担心在5G时代，高通是否会延续专利优势，继续制造高昂的“高通税”，所以普遍支持L+P的方案，避免单一厂商的优势明显 目前，中国其他参与5G标准推进的还有中国移动、中国联通和中国电信等三大基础电信运营商，上海贝尔、中兴通讯等通信设备商，以及工信部信息通信研究院但业内人士认为，除了华为，其他公司在技术实力上仍有欠缺，只是参与者 联想中年“危机” 1984年成立的联想，如今已经34岁，可谓认知中年 在这次“投票门”风波之前，联想近来面临其他的麻烦 本月初，香港恒生指数有限公司宣布，自6月4日起，联想集团将被从恒生指数50只成份股中剔除，由石药集团取而代之这是联想集团第二次被恒生指数剔除，其2000年进入香港恒生指数，但在6年后首次被剔除，直到2013年3月重新加入 联想再被恒生指数剔除之前的一段时间，股价持续不振进入2018年不久，联想股价进入下滑通道，从一月末的4.7港元左右一路下滑，截止5月16日收盘，联想股价收于3.86港元，下滑了约22% 联想集团曾回应称，“我们尊重恒生指数的审核结果，但我们特别关注公司的持续转型，以及为股东带来可持续的长期回报” 在转型方面，联想集团本月初宣布，成立全新的智能设备业务集团，联想原个人电脑和智能设备业务集团、移动业务集团将整合成智能设备业务集团在一些业内人士看来，联想应该变，不过变的频率有点快尤其在手机业务上，频频换帅，却效果不彰 “投票门”风波之中，柳传志16日在内部讲话中也提到，“联想集团的手机业务做的确实不好，应该认真检讨，但这和动机无关” 面对一系列麻烦，联想未来的路怎么走？市场调研公司Canalys分析师贾沫16日接受独角鲸科技采访时谈到，联想集团副总裁常程主要打理国内手机市场在国内手机业务方面，因为有着ZUK品牌的实战经验，以及全球领先的产品研发团队，常程在带来更有竞争力的产品同时，更需要梳理联想在市场的短期战略，以及对渠道伙伴的重建；就全球手机市场来讲，联想需要在moto品牌的号召力日渐式微的形势下，调整产品战略，提升其产品在不同价格区间的竞争力，从而争取获得更多的市场份额PC方面，刘军需要对各个品类更精细的优化，以及持续加强对渠道的掌控来进一步维持优势 柳传志与杨元庆“困境，谁才能挽救联想？ 柳传志已多时没有就联想集团的事发声，16日，当其联合联想集团董事长兼CEO杨元庆和联想控股总裁朱立南发布这封公开信后，引发广泛关注事件之外，柳传志再次“出山”的举动成为另一个被热议的话题，外界关于“杨元庆是合格的联想CEO吗”的议论又起 回溯杨元庆成为联想集团CEO的起点，离不开联想发展史上分拆及并购IBM的PC业务的两件大事联想集团分拆的原因是杨元庆团队与郭为团队的冲突，分拆从2000年开始筹划，那年柳传志卸任联想集团CEO，保留董事局主席职务，次年，联想分拆成功，联想集团和神州数码分别成立，杨元庆成为集团总裁兼CEO 2005年，杨元庆主导联想集团完成对IBM的PC业务并购，被外界普遍视为联想发展的高峰，也是在这一年，杨元庆正式接替柳传志担任联想集团董事局主席 然而，仅4年后，戏剧性的一幕发生了：柳传志回归担任公司董事局主席，杨元庆则退回到了CEO的位置 事实上，这一幕早在2005年杨元庆“上位”就已经埋下了伏笔：当年，原戴尔公司高级副总裁威廉·J·阿梅里奥接任联想CEO，杨元庆试图建立“一套班子、一套人马”，由阿梅里奥负责渠道、营销，刘军负责供应链，贺志强负责研发然而，这一体系随着刘军2006年离职，以及阿梅里奥与杨元庆的战略分歧而破裂，2008财年是杨元庆治下联想集团史上首次亏损年，这直接导致了柳传志的“出山” 柳传志站出来明确战略，发展消费电脑，并帮杨元庆建立班子2011年，联想集团扭亏为盈开始恢复元气后，柳传志再次卸任，辞去了联想集团所有行政职务，包括联想集团非执行董事职务、战略委员会和企业管制委员会主席及成员职务杨元庆再次“接班”，并从职业经理人变为联想集团的第一大自然人股东，实现了柳传志计划的领导者“主人化” 这次权力变动之后，联想集团每每遭遇业绩波动或其他危机时，外界不时就会有声音敲杨元庆一榔头，再坐观“柳传志是否又将出山”？围观归围观，但近年来麻烦不断的联想集团，未来的路怎么走是一个更值得的理性思考的问题"}
{"id": "04d4b7c7-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://tc.people.com.cn/BIG5/n1/2018/0511/c183008-29983357.html", "time": "2018-05-11", "title": "5G標准投票舊聞被人翻炒 聯想辟謠：未投中國企業主導方案是謠言！", "text": "一则2016年的旧闻在网上被人炒成了谣言这则原本发生在2016年11月的5G标准投票事件，最近几天突然被不明真相的网友翻了出来，在各大社交平台上散布传播，这些帖子直指“联想为什么不给华为投票”、“联想不支持Polar方案”等帖子，指责联想没给中国企业主导的方案投票\n根据这些帖子的内容讲述，在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar短码方案投票，做出了弃权的投票。\n据了解，这个会议是2016年11月举办的，并不是最近才发生，投票事件也完全是商业行为。虽然事件已经过去了1年半，但最近网上却涌现出了大量“申讨”联想的声音。\n事实真相到底怎样?针对网上的5G投票事件讨论，有媒体第一时间向联想集团发出了求证。联想对媒体称，在该次投票表决中，联想包括旗下摩托罗拉移动，所投的均是赞成票。\n一份英文材料也证实了联想方面的说法。从材料可以看出，联想很明显是赞成华为等中国企业主导的方案，同时投赞成票的还有中兴、小米、OV等。事以至此，网上流传的关于联想不支持Polar方案等议论，毫无事实依据，是混淆视听。\n联想方面表示：我们严厉谴责任何造谣行为，也吁请大家切勿信谣传谣。对于恶意造谣者，我们保留相关法律权利，依法追究到底。一直以来，联想都非常支持中国5G技术的发展，未来也会为推动5G技术和相关产品的研发而继续努力。"}
{"id": "04d4b7c8-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://tc.people.com.cn/GB/n1/2018/0511/c183008-29983129.html", "time": "2018-05-11", "title": "5G标准投票 联想没投给中国企业主导方案？谣言！", "text": "知乎、新浪微博等社交平台上不断冒出“联想为什么不给华为投票” “联想不支持Polar方案”等帖子\n根据帖子表述，在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar短码方案投票，做出了弃权。\n媒体向联想集团发出求证，联想称，在该次投票表决中，其所投的是赞成票。相关材料也证实了联想方面的说法。也就是说，网上流传的关于联想不支持Polar方案等议论，毫无事实依据，是在混淆视听。\n针对这一事件，联想集团对媒体回应称：一直以来，联想都非常支持中国5G技术的发展，未来也会为推动5G技术和相关产品的研发而继续努力。我们严厉谴责任何造谣行为，也吁请大家切勿相信谣言。对于恶意造谣者，我们保留相关法律权利，依法追究到底。”"}
{"id": "04d4b7c9-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://tc.people.com.cn/n1/2018/0511/c183008-29980047.html", "time": "2018-05-11", "title": "联想回应5G标准投票：没投中国企业主导方案是谣言", "text": "知乎、新浪微博等社交平台上不断冒出“联想为什么不给华为投票” “联想不支持Polar方案”等帖子根据帖子表述，在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar短码方案投票，做出了弃权\n5月10日，北京商报记者向联想集团求证。联想回应称，在该次投票表决中，其所投的是赞成票。相关材料也证实了联想方面的说法。也就是说，网上流传的关于联想不支持Polar方案等议论，毫无事实依据。\n针对这一事件，联想集团对北京商报记者回应称：一直以来，联想都非常支持中国5G技术的发展，未来也会为推动5G技术和相关产品的研发而继续努力。我们严厉谴责任何造谣行为，也吁请大家切勿相信谣言。对于恶意造谣者，我们保留相关法律权利，依法追究到底。”"}
{"id": "04d4b7ca-0fb4-11ec-a7ba-bdf5c2eff403", "url": "http://view.inews.qq.com/a/20180511A1LDGZ00", "time": "2018-05-11", "title": "5G标准投票联想捅华为一刀？真相是……", "text": "联想2016年底在5G标准方案的投票问题被翻了出来又掀起舆论热烈讨论 有传言称，在3GPP举办的有关5G标准的表决会议上，联想集团针对5G标准的Polar短码方案做出了弃权的投票，即联想带着收购的摩托罗拉一起站队了高通，而没有支持中国企业华为，最终导致华为以微弱劣势输了 图源：东方IC 据中国证券网报道，对此，联想集团今日发布声明表示，“在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票” 联想集团表示，“联想谴责任何造谣行为一直以来，联想都非常支持中国5G技术的发展，未来也会为推动5G技术和相关产品的研发继续努力” 联想集团还表示，“一直以来，联想都非常支持中国5G技术的发展，未来也会为推动5G技术和相关产品的研发而继续努力” 联想集团声明 两次会议：一次反对一次支持？ 事情其实起因于中兴，中兴事件后，网上盛传在争夺5G编码标准的时候，中兴背后捅了华为一刀，把票投给了高通 很快网友就发现，这完全就是子虚乌有的谣言，中兴一直鼎力支持华为主导的Polar方案 但有网友顺着线索查到3GPP举办的一次有关5G标准的会议记录，却发现中兴支持华为，但联想却支持高通 于是乎，这两日在知乎、新浪微博等社交平台上，不断冒出“联想为什么不给华为投票”、“联想不支持Polar方案”等帖子，引起舆论热议和流言四起 网上热传的相关贴子 而联想今日却发声明称对华为主导的Polar方案，联想投的都是赞成票，这是怎么回事？难道有一边撒了谎？ 实际上，编码方案是开了两次会确定下来的，双方说的不是一次会议 两次会议分别是，2016年10月10-15日在葡萄牙里斯本召开的“3GPP RAN1 86次会议”，和在美国11月14-18日开的“3GPP RAN1 87次会议” 3GPP是一个国际组织，旨在为通信系统制定全球适用技术规范和技术报告，但每次技术标准讨论都要持续一段时间，所以会有86次会议，87次会议，而这就是令网友们混淆的地方 在第87次会议上，华为主导的Polar Code方案最终胜出，成为5G控制信道eMBB场景编码最终方案 3GPP定义的5G分为3大场景包括增强型移动宽带，海量物联网通信和低时延、高可靠通信 eMBB场景下分控制信道和数据信道，顾名思义前者用于传输控制信息，后者则用于传输数据信息，两者都有长码和短码，前者以短码为主，后者以长码为主 很多新闻报道当时都说LDPC拿下了5G中的长码，Polar拿下了短码，其实是错误的，Polar拿下的是以短码为主的控制信道编码方案 而高通主导的LDPC被确定为5G eMBB场景的数据信道编码方案 第87次会议上达成的最终方案 就是在这场会议上，正如联想今日的回应所说：“在3GPP举办的有关5G标准的表决会议上，联想针对5G标准的Polar方案投票，包括联想旗下的摩托罗拉移动，所投的都是赞成票” 观察者网查询3GPP官网提供的会议记录，虽然看不到最后的投票结果，但可以看到各企业发起的联署提案 联想确实如其所说，在控制信道和数据信道的短码方案上，支持Polar方案 联想参与支持控制信道采用Polar方案的联署 在美国举行的第87次会议会议记录截图，支持Polar方案的名单 但也有网友指出，联想只强调了在短码上投的是Polar，但回避了长码投谁的问题不过，在数据信道长码方案上，LDPC的优势显著，联想的票也影响不了大局 而此前在网上盛传的联想投票高通的会议记录截图，则出自2016年10月在里斯本的第86次会议 观察者网查询会议记录发现，在那次会议上，数据信道编码标准是主要讨论内容，联想确实联署了支持将LDPC码成为eMBB数据信道的唯一编码方案 第86次会议上支持LDPC为唯一方案的完整名单 而中兴等希望大于X长度的长码用高通的LDPC，而小于X长度的短码用华为主导的Polar方案 第86次会议上支持LDPC+Polar的完整名单 观察者网专栏作者铁流强调，Polar虽然获得了中国企业的力挺，但其实并不完全属于中国，更不属于华为Polar码是土耳其一位学者提出的，很多专利并不在中国公司手中之所以力推Polar码，主要是因为这项技术比较新，欧美公司技术积累相对较少另一方面LDPC这项技术时间出来长一些，也相对成熟一些，欧美公司技术积累也比较多 铁流指出，这次投票没有必要用非常富有“民族情绪”的眼光去审视，毕竟Polar并非中国原创，很多专利也不在中国企业手中，同时，华为、中兴在LDPC上也有不少专利不能用Polar=中国，LDPC=外国的眼光去看待 中国企业力推Polar，更多的是手上没有原创好牌的情况下，从产业实力非常弱的玩家手里借一张牌，当作用来防御欧美科技公司的武器由于LDPC很多专利过期或快过期了，最后投票的结果更符合全球通信厂商的利益毕竟大家都被3G时代高通的霸道吓怕了不可能再让一家独大 本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任关注观察者网微信guanchacn，每日阅读趣味文章 背景知识介绍 3GPP是个什么组织？ 3GPP是一个成立于1998年12月的标准化组织，目前其成员包括： 欧洲的ETSI; 日本的ARIB和TTC; 中国的CCSA; 韩国的TTA; 北美的ATIS 印度的TSDSI 各个国家和企业主导的方案想列入5G标准，需要组织内成员表决通过 3GPP定义的5G分为3大场景： 增强型移动宽带，按照计划能够在人口密集区为用户提供1Gbps用户体验速率和10Gbps峰值速率，在流量热点区域，可实现每平方公里数十Tbps的流量密度 海量物联网通信，不仅能够将医疗仪器、家用电器和手持通讯终端等全部连接在一起，还能面向智慧城市、环境监测、智能农业、森林防火等以传感和数据采集为目标的应用场景，并提供具备超千亿网络连接的支持能力 低时延、高可靠通信，主要面向智能无人驾驶、工业自动化等需要低时延高可靠连接的业务，能够为用户提供毫秒级的端到端时延和接近100%的业务可靠性保证 何为长码，短码？ 优化的编码致力于用最短的二进制位数表示一个指令，越短效率越高在指令数量不变的情况下，越常用的指令当然越短越好，但是指令不等长将造成接收端沉重的处理负担然后用等长的编码显然会导致无效数据的大量传输，浪费带宽于是把指令编成两个组，常用的用相对短的二进制位数表示，不常用的用相对长的二进制位数表示短码代表常用的指令，长码代表不常用的指令 控制信道是用于传送信令或同步数据的信息通道，主要用于传输指令操作下级网络设备信息通过网络传输的过程中由于受到外界干扰可能产生错误，为了纠正这些错误，以及不让错误信息进一步积累，对要在信道中传送的数字信号进行的纠、检错编码就是信道编码随着传输速度的提高和同时工作的传输协议的种类越来越多，数据信道的数量也随之大幅增加，信道编码的传输渐渐独立出来，由专用的信道负责，也就是编码信道，这可以增强数据在信道中传输时抵御各种干扰的能力，提高系统的可靠性"}
