[["2020-04-27", ["截至 北京 时间 4月 27日 14时 ， 212 个 国家 和 地区 累计 确诊 2934748 例 ， “ 钻石 公主 ” 号 邮轮 712 例 ， 全球 新冠 肺炎 累计 死亡 206130 例 其中 ， 美国 新冠 肺炎 确诊 病例 超 96万 例 。"]], ["2020-04-28", ["美国 约翰斯·霍普金斯 大学 27日 发布 的 新 冠疫情 最新 统计 数据 显示 ， 全球 确诊 病例 超过 300万 例 。"]], ["2020-05-01", ["5月 1日 ， 湖北省 宣布 ， 5月 2日 0时 起 ， 将 湖北省 突发 公共 卫生 事件 应急 响应 级别 由 一级 调整 至 二级 ， 并 相应 调整 完善 有关 防控 措施 。", "至此 ， 全国 31 个 省 区 市 均 宣布 解除 一级 响应 。"]], ["2020-05-02", ["5月 2日 下午 ， 国务院 联防 联控 机制 召开 新闻 发布会 。", "国家 卫健委 新闻 发言人 米锋 表示 ， 5月 1日 全国 新增 确诊 病例 1 例 ， 为 1月 16日 以来 最低 。", "28 个 省份 和 新疆 生产 建设 兵团 已 连续 14 天 无 新增 本土 确诊 病例 。", "今天 起 ， 全国 所有 省份 应急 响应 级别 均 为 二级 或 以下 。"]], ["2020-05-03", ["美国 约翰·霍普金斯 大学 发布 的 实时 统计 数据 显示 ， 截至 北京 时间 2020年 5月 3日 3时 32分 ， 全球 累计 确诊 超 340万 例 ， 达 3402409 例 ；", "累计 死亡 242010 例 ， 累计 治愈 病例 数 1070330 例 ， 累计 确诊 国家 和 地区 数 187 个 。", "原文 链接"]], ["2020-05-04", ["据 报道 ， 辉瑞 和 德国 制药 公司 BioNTech 宣布 ， 他们 的 新 冠 病毒 疫苗 5月 4日 起 在 美国 开始 人体 测试 ， 测试 将 在 健康 的 志愿者 身上 进行 。", "如果 试验 成功 ， 该 疫苗 最 早 将 能 于 9月 做 好 在 美国 紧急 使用 的 准备 。"]], ["2020-05-05", ["据 约翰斯·霍普金斯 大学 数据 ， 截至 美东 时间 5日 17时 32分 ， 美国 新冠 肺炎 确诊 病例 为 1201337 例 ， 死亡 70646 例 。"]], ["2020-05-06", ["近日 ， 通过 将 新型 冠状 病毒 SARS-CoV-2 和 2003年 暴发 的 SARS-CoV （ 严重 急性 呼吸 综合征 冠状 病毒 ） 之间 的 进化 动态 进行 比较 ， 科研 人员 惊讶 地 发现 ， SARS-CoV-2 在 人类 中 传播 初期 就 具有 高度 适应性 ， 其 程度 类似 于 当年 SARS-CoV 流行 的 晚期 研究 结果 表明 ， 2019年 末 首 次 检测 到 SARS-CoV-2 时 ， 它 已经 对 人类 具有 高度 的 适应性 ， 其 程度 类似 于 流行 晚期 的 SARS-CoV 同时 ， 研究 人员 尚未 检测 到 人类 适应性 较 差 的 类 SARS-CoV-2 病毒 的 进化 前体 或 进化 分支 这 意味着 ， 新 冠 病毒 在 传播 之 初 就 具有 极 强 的 人类 适应性 和 传染性 因此 ， 研究 人员 强调 ， 其二 次 暴发 的 可能性 较 大 ， 应 引起 国际 社会 更 大 的 关注 ， 以 明确 其 来源 并 防止 二 次 暴发 。"]], ["2020-05-14", ["美国 约翰斯·霍普金斯 大学 发布 的 实时 统计 数据 显示 ， 截至 北京 时间 5月 14日 6时 30分 ， 全球 累计 确诊 新冠 肺炎 病例 4330982 例 ， 累计 死亡 295671 例 。", "美国 累计 确诊 1388002 例 ， 累计 死亡 83715 例 。"]], ["2020-05-15", ["5月 15日 消息 ， 全球 新冠 肺炎 超 442万 例 截至 北京 时间 5月 15日 18时 ， 215 个 国家 和 地区 累计 确诊 4422348 例 ， “ 钻石 公主 ” 号 邮轮 712 例 ， 全球 新冠 肺炎 累计 死亡 302621 例 其中 ， 美国 新冠 肺炎 病例 超 141万 。"]], ["2020-05-16", ["美国 约翰斯·霍普金斯 大学 当地 时间 5月 16日 发布 的 新 冠疫情 最新 统计 数据 显示 ， 全球 累计 确诊 病例 超过 460万 例 。", "死亡 病例 为 310180 例 。", "美国 是 疫情 最 严重 的 国家 ， 累计 确诊 病例 1456841 例 ， 累计 死亡 病例 88230 例 。", "累计 确诊 病例 超过 20万 例 的 国家 还有 俄罗斯 、 英国 、 西班牙 、 意大利 和 巴西 。", "此外 ， 法国 和 德国 累计 确诊 病例 均 超过 15万 例 。"]], ["2020-05-20", ["截至 北京 时间 5月 20日 7时 ， 中国 以外 累计 确诊 病例 超过 489万 例 ， 累计 死亡 病例 超 31万 例 相 较 19日 19时 ， 国外 新增 确诊 病例 6万 多 例 ， 新增 死亡 病例 3980 例 。"]], ["2020-05-23", ["美国 约翰斯·霍普金斯 大学 发布 的 实时 统计 数据 显示 ， 截至 北京 时间 5月 23日 7时 30分 左右 ， 全球 累计 确诊 新冠 肺炎 病例 超 520万 例 ， 达 5205131 例 ， 累计 死亡 病例 超 33.7万 例 ， 达 337534 例 。"]], ["2020-05-25", ["据 美国 约翰斯·霍普金斯 大学 发布 的 全球 新冠 肺炎 数据 实时 统计 系统 ， 截至 美国 东部 时间 5月 25日 晚 6时 ， 全 美 共 报告 新冠 肺炎 确诊 1660072 例 ， 死亡 98034 例 过去 24 小时 ， 美国 新增 确诊 19442 例 ， 新增 死亡 355 例 在 过去 的 12 周 中 ， 死 于 新 冠 病毒 的 美国 人 数量 超过 了 朝鲜 战争 和 越南 战争 的 总和 。"]], ["2020-06-03", ["美国 约翰斯·霍普金斯 大学 发布 的 实时 统计 数据 显示 ， 截至 北京 时间 6月 3日 6时 30分 左右 ， 全球 累计 确诊 新冠 肺炎 病例 6340811 例 ， 累计 死亡 378359 例 。", "美国 累计 确诊 1828736 例 。"]]]
